{"sentence_id": "83141456", "title": "Imatinib‑induced apoptosis of gastric cancer cells is mediated by endoplasmic reticulum stress.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/30569109/", "sentence_text": "Results of cell viability assays revealed that treatment with a combination of imatinib and chemotherapy agents irinotecan or 5‑Fu synergistically inhibited cell growth , compared with treatment with any of these drugs alone .", "paragraph_text": "Imatinib is a powerful tyrosine kinase inhibitor that specifically targets BCR‑ABL, c‑KIT, and PDGFR kinases, and is used in the treatment of chronic myelogenous leukemia, gastrointestinal stromal tumors, and other types of cancers. However, the possible anticancer effects of imatinib in gastric cancer have not yet been explored. The present study evaluated the in vitro effects of imatinib on gastric cancer cells and determined the molecular mechanism underlying these effects. We determined that imatinib induced mitochondria‑mediated apoptosis of gastric cancer cells by involving endoplasmic reticulum (ER) stress‑associated activation of c‑Jun NH2‑terminal kinase (JNK). We also found that imatinib suppressed cell proliferation in a time‑ and dose‑dependent manner. Cell cycle analysis revealed that imatinib‑treated AGS cells were arrested in the G2/M phase of the cell cycle. Moreover, imatinib‑treated cells exhibited increased levels of phosphorylated JNK, and of the transcription factor C/EBP homologous protein, an ER stress‑associated apoptotic molecule. Results of cell viability assays revealed that treatment with a combination of imatinib and chemotherapy agents irinotecan or 5‑Fu synergistically inhibited cell growth, compared with treatment with any of these drugs alone. These data indicated that imatinib exerted cytotoxic effects on gastric cancer cells by inducing apoptosis mediated by reactive oxygen species generation and ER stress‑associated JNK activation. Furthermore, we revealed that imatinib induced the apoptosis of gastric cancer cells by inhibiting platelet‑derived growth factor receptor signaling. Collectively, our results strongly support the use of imatinib in the treatment of treating gastric cancer.", "abstract": "Imatinib is a powerful tyrosine kinase inhibitor that specifically targets BCR‑ABL, c‑KIT, and PDGFR kinases, and is used in the treatment of chronic myelogenous leukemia, gastrointestinal stromal tumors, and other types of cancers. However, the possible anticancer effects of imatinib in gastric cancer have not yet been explored. The present study evaluated the in vitro effects of imatinib on gastric cancer cells and determined the molecular mechanism underlying these effects. We determined that imatinib induced mitochondria‑mediated apoptosis of gastric cancer cells by involving endoplasmic reticulum (ER) stress‑associated activation of c‑Jun NH2‑terminal kinase (JNK). We also found that imatinib suppressed cell proliferation in a time‑ and dose‑dependent manner. Cell cycle analysis revealed that imatinib‑treated AGS cells were arrested in the G2/M phase of the cell cycle. Moreover, imatinib‑treated cells exhibited increased levels of phosphorylated JNK, and of the transcription factor C/EBP homologous protein, an ER stress‑associated apoptotic molecule. Results of cell viability assays revealed that treatment with a combination of imatinib and chemotherapy agents irinotecan or 5‑Fu synergistically inhibited cell growth, compared with treatment with any of these drugs alone. These data indicated that imatinib exerted cytotoxic effects on gastric cancer cells by inducing apoptosis mediated by reactive oxygen species generation and ER stress‑associated JNK activation. Furthermore, we revealed that imatinib induced the apoptosis of gastric cancer cells by inhibiting platelet‑derived growth factor receptor signaling. Collectively, our results strongly support the use of imatinib in the treatment of treating gastric cancer.", "d1": "imatinib", "d2": "irinotecan", "d1_first_index": "12", "d2_first_index": "16", "d1_last_index": "12", "d2_last_index": "16"}
{"sentence_id": "257233057", "d1": "busulfan", "d2": "thiotepa", "title": "A high-dose busulfan-thiotepa combination followed by autologous bone marrow transplantation in childhood recurrent ependymoma. A phase-II study.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/9055328/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "12", "d2_last_index": "12", "sentence_text": "The conditioning regimen consisted of busulfan 150 mg/m2/day for 4 days and thiotepa 300 mg/m2/day for the 3 following days .", "paragraph_text": "Sixteen children with refractory or relapsed ependymoma were entered in a phase-II study of high-dose chemotherapy followed by autologous bone marrow transplantation (ABMT). The conditioning regimen consisted of busulfan 150 mg/m2/day for 4 days and thiotepa 300 mg/m2/day for the 3 following days. All patients had previously been treated by surgery and conventional chemotherapy. Eight of them had also received irradiation at doses ranging from 45 to 55 Gy at the tumor site. At the time of transplantation, 9 patients were in first relapse, 5 in second relapse and 2 in third relapse or more; all had measurable disease; 15 patients were evaluable for response. No radiologic response > 50% was observed. Stable disease and progressive disease were documented in 10 and 5 cases, respectively. The duration of response to this treatment, which lasted for a median time of 7 months (range: 5-8 months), was only evaluable in 5 patients who did not receive further treatment after ABMT. To date, there are 3 disease-free survivors at 15, 25 and 27 months all of whom were treated with second complete surgical resection and local radiotherapy (55 Gy). Toxicity was severe, mainly digestive and cutaneous, and 1 toxicity-related death occurred. Unlike medulloblastomas, ependymomas do not appear to be sensitive to this combination therapy. New therapeutic approaches are warranted."}
{"sentence_id": "275833345", "d1": "gemcitabine", "d2": "axitinib", "title": "A multicenter, prospective phase II trial of gemcitabine plus axitinib in patients with renal cell carcinoma with a predominant sarcomatoid component.", "article_link": "", "d1_first_index": "8", "d1_last_index": "8", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "A multicenter , prospective phase II trial of gemcitabine plus axitinib in patients with renal cell carcinoma with a predominant sarcomatoid component .", "paragraph_text": "A multicenter, prospective phase II trial of gemcitabine plus axitinib in patients with renal cell carcinoma with a predominant sarcomatoid component. Introduction We conducted a multicenter, phase 2 trial using gemcitabine plus axitinib (GX) in patients with recurrent or metastatic sarcomatoid renal cell carcinoma (SRCC) to evaluate its efficacy and safety. Methods Patients with advanced RCC and a sarcomatoid component of ≥25% on resected kidney or exclusive sarcomatoid carcinoma on needle biopsy were included. Patients received gemcitabine 1000 mg/m"}
{"sentence_id": "156978888", "d1": "captopril", "d2": "digoxin", "title": "Comparative hemodynamic and neurohormonal effects of intravenous captopril and digoxin and their combinations in patients with severe heart failure.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/2562844/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "7", "d2_last_index": "7", "sentence_text": "When given separately , both captopril and digoxin decreased the pulmonary capillary wedge pressure by , respectively , 24 % ( p = 0.003 ) and 34 % ( p = 0.004 ) and systemic vascular resistance by 23 % ( p = 0.09 ) and 20 % ( p = 0.03 ) .", "paragraph_text": "The effects of intravenous captopril and intravenous digoxin given separately and in combination on rest and exercise hemodynamics were studied in 16 patients with severe heart failure and sinus rhythm. When given separately, both captopril and digoxin decreased the pulmonary capillary wedge pressure by, respectively, 24% (p = 0.003) and 34% (p = 0.004) and systemic vascular resistance by 23% (p = 0.09) and 20% (p = 0.03). Only digoxin increased cardiac index by 23% (p = 0.03) and stroke work index by 52% (p = 0.01). During maximal exercise, captopril alone decreased systemic vascular resistance by 28% (p = 0.0002) and increased cardiac index by 33% (p = 0.02). Digoxin alone decreased pulmonary capillary wedge pressure by 11% (p = 0.04) and increased stroke work index by 44% (p = 0.01). The combination of captopril and digoxin resulted in a decrease in pulmonary capillary wedge pressure and systemic vascular resistance and an increase in cardiac index and stroke work index both at rest and during exercise that was greater than values observed with either drug given alone. Cardiac index response to the combination of captopril and digoxin correlated with baseline serum aldosterone concentration (r = 0.81, p less than 0.001) and plasma renin activity (r = 0.74, p less than 0.0002). A significant decrease in norepinephrine concentration was noted after digoxin was administered alone or added to captopril. These findings demonstrate that in patients with severe heart failure, the acute administration of captopril and digoxin has an independent salutary hemodynamic effect. The combination of these agents, however, has an adjunctive effect on cardiac function at rest and during exercise."}
{"sentence_id": "299900673", "d1": "vincristine", "d2": "cyclophosphamide", "title": "A comparison of adriamycin versus vincristine and adriamycin, and cyclophosphamide versus vincristine, actinomycin-D, and cyclophosphamide for advanced sarcoma.", "article_link": "", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "A comparison of adriamycin versus vincristine and adriamycin , and cyclophosphamide versus vincristine , actinomycin-D , and cyclophosphamide for advanced sarcoma .", "paragraph_text": "A comparison of adriamycin versus vincristine and adriamycin, and cyclophosphamide versus vincristine, actinomycin-D, and cyclophosphamide for advanced sarcoma. This randomized study, conducted by the Eastern cooperative Oncology Group, compared Adriamycin (doxorubicin) (70 mg/m2) versus vincristine (1.4 mg/m2) and Adriamycin (50 mg/m2); and cyclophosphamide (750 mg/m2) versus vincristine (1.4 mg/m2), actinomycin-D (0.4 mg/m2), and cyclophosphamide (750 mg/m2) for treatment of metastatic mesenchymal malignancies. The respective response rate seen in 200 evaluable patients to the treatments were, 27, 19, and 11%. The response rate to Adriamycin was significant better than the response to vincristine, actinomycin-D, and cyclophosphamide (P = 0.03, two-sided). The respective median survivals on the three treatments were 37, 34, and 41 weeks and were not significantly different. Moderate or severe vomiting occurred in 60% of patients receiving vincristine-cyclophosphamide-adriamycin, a greater frequency than in Adriamycin alone (P = .09 two-sided) Severe or life-threatening hematologic toxicity (leukocytes less than 2000, platelets less than 50,000) occurred in 30% of patients receiving the Adriamycin combination, a markedly increased frequency when compared to the other two regimens (P equals 0.07, P = 0.02, two-sided). This trial establishes that Adriamycin has a better response rate than the combination of vincristine-actinomycin-D-cyclophosphamide in advanced sarcomas. The combination of vincristine, Adriamycin, and cyclophosphamide increased toxicity and did not add to the therapeutic effect achieved with Adriamycin alone."}
{"sentence_id": "152410024", "d1": "nivolumab", "d2": "ipilimumab", "title": "Treating metastatic clear-cell renal cell carcinoma: beyond immunotherapy.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/32767163/", "d1_first_index": "25", "d1_last_index": "25", "d2_first_index": "27", "d2_last_index": "27", "sentence_text": "First-line treatment for metastatic clear-cell renal cell carcinoma patients with intermediate and poor-risk features consists of a combination of immune checkpoint inhibitors ( e.g. , nivolumab + ipilimumab ) or immunotherapy with an anti-vascular endothelial growth factor receptor ( VEGFR ) drug ( e.g. , axitinib ) .", "paragraph_text": "First-line treatment for metastatic clear-cell renal cell carcinoma patients with intermediate and poor-risk features consists of a combination of immune checkpoint inhibitors (e.g., nivolumab + ipilimumab) or immunotherapy with an anti-vascular endothelial growth factor receptor (VEGFR) drug (e.g., axitinib). The subsequent line of therapy should be determined on the basis of previous treatments and approved drugs available, based on the results of randomized clinical trials. Unfortunately, no phase 3 trial has compared the safety and efficacy of drugs after immunotherapy; thus, drug choice is more empirical than evidence-based. As the tumor may still be anti-VEGFR drug-naïve, a tyrosine kinase inhibitor approved for first line treatment (e.g., sunitinib or pazopanib) may be beneficial. Because this is a second-line treatment, patients could also receive axitinib, cabozantinib, or a combination of lenvatinib and everolimus. The treating physician should choose an appropriate treatment according to the patient's age, comorbidities, and tolerability of previous checkpoint inhibitors, among other considerations. Cases of patients with renal cell carcinoma refractory to checkpoint inhibitor treatment are growing, warranting a review of the activity and safety of target therapies after immunotherapy."}
{"sentence_id": "291453884", "d1": "capecitabine", "d2": "thalidomide", "title": "[Effect of second-line treatment with capecitabine and thalidomide in patients with advanced pancreatic cancer].", "article_link": "https://pubmed.ncbi.nlm.nih.gov/23985261/", "d1_first_index": "9", "d1_last_index": "9", "d2_first_index": "20", "d2_last_index": "20", "sentence_text": "One group ( 31 patients ) was treated with capecitabine alone , and another group was treated with capecitabine plus thalidomide .", "paragraph_text": "Sixty-one patients with unresectable or metastatic PC who had progressed on single-agent Gem or a Gem-containing regimen were enrolled. The patients were randomly divided into two groups. One group (31 patients) was treated with capecitabine alone, and another group was treated with capecitabine plus thalidomide. Capecitabine was administered orally twice a day at a dose of 1, 250 mg/m(2) for 14-day followed by 7-day rest and oral thalidomide 100 mg was given daily without interruption until disease progression or occurrence of unacceptable toxicity."}
