{"sentence_id": "259096258", "d1": "carboplatin", "d2": "amifostine", "title": "Economic analysis of amifostine as adjunctive support for patients with advanced head and neck cancer: preliminary results from a randomized phase II clinical trial from Germany.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/11296615/", "d1_first_index": "7", "d1_last_index": "7", "d2_first_index": "19", "d2_last_index": "19", "sentence_text": "Patients were randomized to receive radiation and carboplatin ( RCT ) alone or RCT preceded by rapid infusion of amifostine ( 500 mg ) on days carboplatin was administered .", "paragraph_text": "In a randomized phase II trial in Germany, we investigated the clinical and economic impact of amifostine protection against the hematological and oral toxicities of carboplatin administered concurrently with standard fractions of radiotherapy. 28 patients with squamous cell carcinomas of the head and neck received adjunctive or primary radiotherapy (5 days per week with daily fractions of 2 Gy, up to a total dose of 60 Gy) in conjunction with carboplatin (70 mg/m2) on days 1-5 and days 21-26. All patients received radiation encompassing at least 75% of the major salivary glands. Patients were randomized to receive radiation and carboplatin (RCT) alone or RCT preceded by rapid infusion of amifostine (500 mg) on days carboplatin was administered. The 14 patients who received amifostine, in comparison to 14 patients in the control arm, had significantly fewer episodes of grade 3 or 4 thrombocytopenia (p = 0.001), mucositis (p = 0.001), and xerostomia (p = 0.001). The patients receiving amifostine accrued significantly lower supportive care costs for resources related to infection ($241 vs. $1,275, p < 0.01), red blood cell and platelet support ($286 vs. $1,276 p = 0.06) alimentation ($343 vs. $894, p = .01), and hospitalization ($286 vs. $2,429, p < 0.01). Overall, including the costs of amifostine, mean per patient supportive care costs were $4,401 for the amifostine group and $5,873 (p = .02) for the control group. Our results from a randomized phase II trial indicate that selective cytoprotection with amifostine potentially offers clinical and economic benefits in patients with advanced head and neck cancer receiving radiochemotherapy. Additional economic studies alongside randomized phase III trials and from other countries are needed."}
{"sentence_id": "257233057", "d1": "busulfan", "d2": "thiotepa", "title": "A high-dose busulfan-thiotepa combination followed by autologous bone marrow transplantation in childhood recurrent ependymoma. A phase-II study.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/9055328/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "12", "d2_last_index": "12", "sentence_text": "The conditioning regimen consisted of busulfan 150 mg/m2/day for 4 days and thiotepa 300 mg/m2/day for the 3 following days .", "paragraph_text": "Sixteen children with refractory or relapsed ependymoma were entered in a phase-II study of high-dose chemotherapy followed by autologous bone marrow transplantation (ABMT). The conditioning regimen consisted of busulfan 150 mg/m2/day for 4 days and thiotepa 300 mg/m2/day for the 3 following days. All patients had previously been treated by surgery and conventional chemotherapy. Eight of them had also received irradiation at doses ranging from 45 to 55 Gy at the tumor site. At the time of transplantation, 9 patients were in first relapse, 5 in second relapse and 2 in third relapse or more; all had measurable disease; 15 patients were evaluable for response. No radiologic response > 50% was observed. Stable disease and progressive disease were documented in 10 and 5 cases, respectively. The duration of response to this treatment, which lasted for a median time of 7 months (range: 5-8 months), was only evaluable in 5 patients who did not receive further treatment after ABMT. To date, there are 3 disease-free survivors at 15, 25 and 27 months all of whom were treated with second complete surgical resection and local radiotherapy (55 Gy). Toxicity was severe, mainly digestive and cutaneous, and 1 toxicity-related death occurred. Unlike medulloblastomas, ependymomas do not appear to be sensitive to this combination therapy. New therapeutic approaches are warranted."}
{"sentence_id": "275833345", "d1": "gemcitabine", "d2": "axitinib", "title": "A multicenter, prospective phase II trial of gemcitabine plus axitinib in patients with renal cell carcinoma with a predominant sarcomatoid component.", "article_link": "", "d1_first_index": "8", "d1_last_index": "8", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "A multicenter , prospective phase II trial of gemcitabine plus axitinib in patients with renal cell carcinoma with a predominant sarcomatoid component .", "paragraph_text": "A multicenter, prospective phase II trial of gemcitabine plus axitinib in patients with renal cell carcinoma with a predominant sarcomatoid component. Introduction We conducted a multicenter, phase 2 trial using gemcitabine plus axitinib (GX) in patients with recurrent or metastatic sarcomatoid renal cell carcinoma (SRCC) to evaluate its efficacy and safety. Methods Patients with advanced RCC and a sarcomatoid component of ≥25% on resected kidney or exclusive sarcomatoid carcinoma on needle biopsy were included. Patients received gemcitabine 1000 mg/m"}
{"sentence_id": "156978888", "d1": "captopril", "d2": "digoxin", "title": "Comparative hemodynamic and neurohormonal effects of intravenous captopril and digoxin and their combinations in patients with severe heart failure.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/2562844/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "7", "d2_last_index": "7", "sentence_text": "When given separately , both captopril and digoxin decreased the pulmonary capillary wedge pressure by , respectively , 24 % ( p = 0.003 ) and 34 % ( p = 0.004 ) and systemic vascular resistance by 23 % ( p = 0.09 ) and 20 % ( p = 0.03 ) .", "paragraph_text": "The effects of intravenous captopril and intravenous digoxin given separately and in combination on rest and exercise hemodynamics were studied in 16 patients with severe heart failure and sinus rhythm. When given separately, both captopril and digoxin decreased the pulmonary capillary wedge pressure by, respectively, 24% (p = 0.003) and 34% (p = 0.004) and systemic vascular resistance by 23% (p = 0.09) and 20% (p = 0.03). Only digoxin increased cardiac index by 23% (p = 0.03) and stroke work index by 52% (p = 0.01). During maximal exercise, captopril alone decreased systemic vascular resistance by 28% (p = 0.0002) and increased cardiac index by 33% (p = 0.02). Digoxin alone decreased pulmonary capillary wedge pressure by 11% (p = 0.04) and increased stroke work index by 44% (p = 0.01). The combination of captopril and digoxin resulted in a decrease in pulmonary capillary wedge pressure and systemic vascular resistance and an increase in cardiac index and stroke work index both at rest and during exercise that was greater than values observed with either drug given alone. Cardiac index response to the combination of captopril and digoxin correlated with baseline serum aldosterone concentration (r = 0.81, p less than 0.001) and plasma renin activity (r = 0.74, p less than 0.0002). A significant decrease in norepinephrine concentration was noted after digoxin was administered alone or added to captopril. These findings demonstrate that in patients with severe heart failure, the acute administration of captopril and digoxin has an independent salutary hemodynamic effect. The combination of these agents, however, has an adjunctive effect on cardiac function at rest and during exercise."}
{"sentence_id": "299900673", "d1": "vincristine", "d2": "cyclophosphamide", "title": "A comparison of adriamycin versus vincristine and adriamycin, and cyclophosphamide versus vincristine, actinomycin-D, and cyclophosphamide for advanced sarcoma.", "article_link": "", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "A comparison of adriamycin versus vincristine and adriamycin , and cyclophosphamide versus vincristine , actinomycin-D , and cyclophosphamide for advanced sarcoma .", "paragraph_text": "A comparison of adriamycin versus vincristine and adriamycin, and cyclophosphamide versus vincristine, actinomycin-D, and cyclophosphamide for advanced sarcoma. This randomized study, conducted by the Eastern cooperative Oncology Group, compared Adriamycin (doxorubicin) (70 mg/m2) versus vincristine (1.4 mg/m2) and Adriamycin (50 mg/m2); and cyclophosphamide (750 mg/m2) versus vincristine (1.4 mg/m2), actinomycin-D (0.4 mg/m2), and cyclophosphamide (750 mg/m2) for treatment of metastatic mesenchymal malignancies. The respective response rate seen in 200 evaluable patients to the treatments were, 27, 19, and 11%. The response rate to Adriamycin was significant better than the response to vincristine, actinomycin-D, and cyclophosphamide (P = 0.03, two-sided). The respective median survivals on the three treatments were 37, 34, and 41 weeks and were not significantly different. Moderate or severe vomiting occurred in 60% of patients receiving vincristine-cyclophosphamide-adriamycin, a greater frequency than in Adriamycin alone (P = .09 two-sided) Severe or life-threatening hematologic toxicity (leukocytes less than 2000, platelets less than 50,000) occurred in 30% of patients receiving the Adriamycin combination, a markedly increased frequency when compared to the other two regimens (P equals 0.07, P = 0.02, two-sided). This trial establishes that Adriamycin has a better response rate than the combination of vincristine-actinomycin-D-cyclophosphamide in advanced sarcomas. The combination of vincristine, Adriamycin, and cyclophosphamide increased toxicity and did not add to the therapeutic effect achieved with Adriamycin alone."}
{"sentence_id": "73342875", "d1": "sorafenib", "d2": "rapamycin", "title": "Efficacy and safety of sorafenib in combination with mammalian target of rapamycin inhibitors for recurrent hepatocellular carcinoma after liver transplantation.", "article_link": "", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "11", "d2_last_index": "11", "sentence_text": "Efficacy and safety of sorafenib in combination with mammalian target of rapamycin inhibitors for recurrent hepatocellular carcinoma after liver transplantation .", "paragraph_text": "Efficacy and safety of sorafenib in combination with mammalian target of rapamycin inhibitors for recurrent hepatocellular carcinoma after liver transplantation. There is currently no consensus on the most suitable treatment for the recurrence of hepatocellular carcinoma (HCC) after liver transplantation. This open, multicenter, retrospective, uncontrolled cohort study was designed to evaluate the safety and preliminary efficacy of the combined use of a mammalian target of rapamycin (mTOR) inhibitor and sorafenib in this setting. In 31 patients who suffered from HCC recurrence after liver transplantation, the immunosuppressive therapy was changed to mTOR inhibitors, and systemic treatment with sorafenib was initiated. This combination was maintained until symptomatic tumor progression, death, hepatic decompensation, or unacceptable toxicity occurred. Primary treatment efficacy was determined by overall survival and progression-free survival, and secondary efficacy was determined by the overall response rate. Toxicity parameters associated with the use of sorafenib and mTOR inhibitors were also analyzed. The overall response rate according to the Response Evaluation Criteria in Solid Tumors was 3.8% (1/26), and there was sustained stabilization of the disease in 13 additional cases (50.0%). The median overall survival was 19.3 months [95% confidence interval (CI) = 13.4-25.1 months], and the median time to progression was 6.77 months (95% CI = 2.3-11.1 months). Only 2 grade 3/4 cases of hyperglycemia and 1 case of grade 3/4 mucositis were reported, and they were possibly related to mTOR inhibitors. The most common severe adverse event probably related to sorafenib was diarrhea (12.9%). In conclusion, the coadministration of sorafenib and an mTOR inhibitor could be effective despite notable toxicity in patients with post-liver transplant HCC recurrence not suitable for radical therapy. The toxicity and efficacy need to be further evaluated in randomized controlled studies for this combination to be considered a valid option."}
{"sentence_id": "66905639", "d1": "carboplatin", "d2": "paclitaxel", "title": "Evaluation of Calvert's formula for dosage adjustment of carboplatin in Japanese patients with hormone refractory prostate cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/16819185/", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "24", "d2_last_index": "24", "sentence_text": "They were intravenously administered carboplatin ( area under the free plasma concentration versus time curve (AUC)=5 mg.min/ml ) , following the intravenous administration of paclitaxel ( 175 mg/m(2 ) ) .", "paragraph_text": "For hormone refractory prostate carcinoma, a combination therapy of paclitaxel and carboplatin is used to expect life extension. We investigated the pharmacokinetics of carboplatin in Japanese prostate cancer patients (n=10, 55-72 years), and evaluated the usefulness of Calvert's formula in the individualized dosing adjustment. They were intravenously administered carboplatin (area under the free plasma concentration versus time curve (AUC)=5 mg.min/ml), following the intravenous administration of paclitaxel (175 mg/m(2)). The dosage of carboplatin for each patient was determined with Calvert's formula using individual creatinine clearance values. Plasma concentration of total platinum was measured sequentially and the pharmacokinetic parameters of carboplatin were determined in each patient. Plasma concentration of total carboplatin after intravenous infusion well fitted the two-compartment model. Carboplatin clearance was 62.0+/-12.7 ml/min (mean+/-S.D.), and linearly related to the individual creatinine clearance (r(2)=0.64, p<0.01). The actual AUC for total carboplatin was 8.20+/-1.11 mg.min/ml, and its inter-individual variability was decreased to 65% of that in carboplatin clearance, indicating the effectiveness of Calvert's formula for dosage adjustment of carboplatin. Leucopenia of grade 4 according to the National Cancer Institute's Common Toxicity Criteria was found in one patient, but no patient demonstrated thrombocytopenia. In conclusion, determining carboplatin dosage based on Calvert's formula decreased the inter-individual variability in the actual AUC compared with that in the carboplatin clearance, and a target AUC of 5 mg.min/ml of carboplatin was comparatively safe for Japanese patients with prostate cancer."}
