{"sentence_id": "64535669", "d1": "ampicillin", "d2": "erythromycin", "title": "Antimicrobial susceptibilities of exfoliative toxigenic and non-toxigenic Staphylococcus hyicus strains in Japan.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/19498301/", "d1_first_index": "8", "d1_last_index": "8", "d2_first_index": "18", "d2_last_index": "18", "sentence_text": "The frequency of their resistance to penicillin and ampicillin was 76.8 % ( 159/207 ) , followed by erythromycin ( 56 % , 116/207 ) , trimethoprim-sulfamethoxazole ( 28.5 % , 59/207 ) , chloramphenicol ( 24.2 % , 50/207 ) , kanamycin ( 19.8 % , 41/207 ) , and doxycycline ( 1.4 % , 3/207 ) .", "paragraph_text": "Staphylococcus hyicus isolates (n=207), including 150 exfolitative toxigenic and 57 non-toxigenic strains, were examined for their susceptibility to 13 antimicrobial agents by using the dehydrated 96-well MIC panel system. The frequency of their resistance to penicillin and ampicillin was 76.8% (159/207), followed by erythromycin (56%, 116/207), trimethoprim-sulfamethoxazole (28.5%, 59/207), chloramphenicol (24.2%, 50/207), kanamycin (19.8%, 41/207), and doxycycline (1.4%, 3/207). Resistance to chloramphenicol and trimethoprim-sulfamethoxazole was significantly higher in toxigenic strains than non-toxigenic strains (p<0.01), whereas kanamycin and erythromycin resistance was significantly higher in non-toxigenic strains (p<0.01 and <0.05, respectively). Resistance to two or more antimicrobials was observed in 85.5% (177/207) of total strains, with a significantly higher occurrence in toxigenic strains (89.3%, 134/150 vs. 75.4%, 43/57; p<0.05).", "abstract": "Staphylococcus hyicus isolates (n=207), including 150 exfolitative toxigenic and 57 non-toxigenic strains, were examined for their susceptibility to 13 antimicrobial agents by using the dehydrated 96-well MIC panel system. The frequency of their resistance to penicillin and ampicillin was 76.8% (159/207), followed by erythromycin (56%, 116/207), trimethoprim-sulfamethoxazole (28.5%, 59/207), chloramphenicol (24.2%, 50/207), kanamycin (19.8%, 41/207), and doxycycline (1.4%, 3/207). Resistance to chloramphenicol and trimethoprim-sulfamethoxazole was significantly higher in toxigenic strains than non-toxigenic strains (p<0.01), whereas kanamycin and erythromycin resistance was significantly higher in non-toxigenic strains (p<0.01 and <0.05, respectively). Resistance to two or more antimicrobials was observed in 85.5% (177/207) of total strains, with a significantly higher occurrence in toxigenic strains (89.3%, 134/150 vs. 75.4%, 43/57; p<0.05)."}
{"sentence_id": "211903141", "d1": "bupivacaine", "d2": "pancuronium", "title": "Effect of 50% enantiomeric excess bupivacaine mixture combined with pancuronium on neuromuscular transmission in rat phrenic nerve-diaphragm preparation; a pilot study.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/26755834/", "d1_first_index": "22", "d1_last_index": "22", "d2_first_index": "29", "d2_last_index": "29", "sentence_text": "Rats were distributed into three groups ( n = 5 ) according to the drug studied namely , 50 % enantiomeric excess bupivacaine mixture ( 5 μg/mL ) ; pancuronium ( 2 μg/mL ) ; 50 % enantiomeric excess bupivacaine mixture + pancuronium .", "paragraph_text": "Rats were distributed into three groups (n = 5) according to the drug studied namely, 50% enantiomeric excess bupivacaine mixture (5 μg/mL); pancuronium (2 μg/mL); 50% enantiomeric excess bupivacaine mixture + pancuronium. The following parameters were evaluated: (1) Effects of a 50% enantiomeric excess bupivacaine mixture on membrane potential (MP) and miniature endplate potentials (MEPPs); (2) amplitude of diaphragmatic response before and 60 min after the addition of a 50% enantiomeric excess bupivacaine mixture; the degree of neuromuscular block with pancuronium and pancuronium combined with a 50% enantiomeric excess bupivacaine mixture.", "abstract": "Local anaesthetics are drugs that are widely used in clinical practice. However, the effects of these drugs on the neuromuscular junction and their influence on the blockade produced by non-depolarising neuromuscular blocking drugs are still under investigation. The aim of this study was to evaluate, in vitro, the influence of a 50% enantiomeric excess bupivacaine mixture on neuromuscular transmission and neuromuscular block produced by pancuronium. ### methods Rats were distributed into three groups (n = 5) according to the drug studied namely, 50% enantiomeric excess bupivacaine mixture (5 μg/mL); pancuronium (2 μg/mL); 50% enantiomeric excess bupivacaine mixture + pancuronium. The following parameters were evaluated: (1) Effects of a 50% enantiomeric excess bupivacaine mixture on membrane potential (MP) and miniature endplate potentials (MEPPs); (2) amplitude of diaphragmatic response before and 60 min after the addition of a 50% enantiomeric excess bupivacaine mixture; the degree of neuromuscular block with pancuronium and pancuronium combined with a 50% enantiomeric excess bupivacaine mixture. ### results A 50% enantiomeric excess bupivacaine mixture did not alter the amplitude of muscle response (MP) but decreased the frequency and amplitude of MEPP. The block produced by pancuronium was potentiated by a 50% enantiomeric excess bupivacaine mixture. ### conclusion A 50% enantiomeric excess bupivacaine mixture used alone did not affect neuromuscular transmission, but potentiated the neuromuscular block produced by pancuronium. No action was shown on the muscle fibre, and alterations on MEPPs demonstrated a presynaptic action."}
{"sentence_id": "53275267", "d1": "temazepam", "d2": "vecuronium", "title": "The plasma ACTH, AVP, CRH and catecholamine responses to conventional and laparoscopic cholecystectomy.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/8392916/", "d1_first_index": "8", "d1_last_index": "8", "d2_first_index": "34", "d2_last_index": "34", "sentence_text": "Blood was sampled immediately prior to premedication ( temazepam ) , after induction of anaesthesia ( fentanyl and thiopentone ) and at 10-minute intervals until the end of the procedure ( N2O maintenance , vecuronium relaxation ) .", "paragraph_text": "A right upper quadrant transverse incision was used for conventional cholecystectomy, and four 1-2-cm incisions for the laparoscopic procedure (for insertion of surgical instruments, diathermy, fibreoptic telescope and light source, and carbon dioxide insufflation). Blood was sampled immediately prior to premedication (temazepam), after induction of anaesthesia (fentanyl and thiopentone) and at 10-minute intervals until the end of the procedure (N2O maintenance, vecuronium relaxation). A blood sample was taken after reversal, and then at 10-minute intervals for 50 minutes. Plasma sodium and blood pressure were measured at similar intervals. Results are expressed as mean +/- standard error.", "abstract": "We compared the responses of the stress hormones, cortisol, ACTH, vasopressin (AVP), corticotrophin releasing hormone (CRH) and catecholamines to elective conventional and laparoscopic cholecystectomy. ### design A right upper quadrant transverse incision was used for conventional cholecystectomy, and four 1-2-cm incisions for the laparoscopic procedure (for insertion of surgical instruments, diathermy, fibreoptic telescope and light source, and carbon dioxide insufflation). Blood was sampled immediately prior to premedication (temazepam), after induction of anaesthesia (fentanyl and thiopentone) and at 10-minute intervals until the end of the procedure (N2O maintenance, vecuronium relaxation). A blood sample was taken after reversal, and then at 10-minute intervals for 50 minutes. Plasma sodium and blood pressure were measured at similar intervals. Results are expressed as mean +/- standard error. ### patients Twelve patients were studied (six in each group). ### measurements Peptide hormones were measured by radioimmunoassay, cortisol by ELISA and catecholamines by HPLC. ### results The mean premedication hormone values for the conventional and laparoscopic procedures did not increase significantly after induction of anaesthesia. Within 10 minutes of the first incision, however, there was a marked concordant rise in mean plasma ACTH and AVP levels for both procedures (conventional: ACTH, from a premedication value of 10.2 +/- 1.7 to 80.1 +/- 14.3 pmol/l, AVP from 1.2 +/- 0.4 to 117 +/- 24 pmol/l, P < 0.01 for both hormones; laparoscopic: ACTH from 5.8 +/- 2.6 to 55.1 +/- 26.0 pmol/l, AVP from 1.6 +/- 0.11 to 49.2 +/- 27.09 pmol/l). At the end of both types of operation mean levels of ACTH and AVP were still elevated, although the ACTH: AVP ratio had increased. Greater variability in ACTH and AVP responses was seen in the laparoscopic than in the conventional procedure, three patients showing a relatively small response to surgery. Total secretion of ACTH during both types of surgery was not significantly less both during (P < 0.05), and after (P < 0.01) laparoscopic surgery. For both procedures, the timing of AVP and ACTH peaks was significantly related (P < 0.002). A small but significant rise in CRH was observed 30 minutes after the start of surgery for both procedures P < 0.05). The timing of CRH and ACTH peaks was unrelated. The maximum mean plasma cortisol level for the conventional procedure (1268 +/- 147 nmol/l) was reached 20 minutes after reversal of anaesthesia and remained at this level until the end of sampling. The cortisol response was comparable during the laparoscopic procedure but was beginning to fall at 60 minutes post-operatively. Plasma adrenaline responses to the two types of surgery were not significantly different, but the plasma total noradrenaline response to laparoscopic surgery as indicated by the response area during the first 20 minutes was significantly increased (P < 0.02). Plasma sodium, renin activity and initial systolic blood pressure fall were not significantly different during the two procedures. ### conclusions For both procedures, the peak of ACTH secretion after incision is likely to be AVP dependent, and the timing of peak levels of these two hormones was significantly related. Subsequent ACTH secretion may be the result of an interaction between AVP and CRH. Laparoscopic cholecystectomy results in a smaller AVP rise than does the conventional procedure, and plasma AVP falls more rapidly post-operatively. During the period of observation, ACTH, CRH, cortisol and adrenaline responses were not significantly lessened by the laparoscopic approach, but there was a significant increase in the noradrenaline response. Stress hormone monitoring may assist further improvements in surgical technique."}
{"sentence_id": "247507703", "d1": "bupivacaine", "d2": "tramadol", "title": "Preemptive peritonsillar infiltration with bupivacaine in combination with tramadol improves pediatric post-tonsillectomy pain better than using bupivacaine or tramadol alone: A randomized, placebo-controlled, double blind clinical trial.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/26322280/", "d1_first_index": "12", "d1_last_index": "12", "d2_first_index": "14", "d2_last_index": "14", "sentence_text": "This study was performed to compare the efficacy of peritonsillar infiltration of bupivacaine , tramadol and combination of bupivacaine-tramadol in post-tonsillectomy pain .", "paragraph_text": "Post-tonsillectomy pain is one of the most common problems after anesthesia, therefore use of a good anesthesia technique with minimum side effect is an important aim. This study was performed to compare the efficacy of peritonsillar infiltration of bupivacaine, tramadol and combination of bupivacaine-tramadol in post-tonsillectomy pain.", "abstract": "Post-tonsillectomy pain is one of the most common problems after anesthesia, therefore use of a good anesthesia technique with minimum side effect is an important aim. This study was performed to compare the efficacy of peritonsillar infiltration of bupivacaine, tramadol and combination of bupivacaine-tramadol in post-tonsillectomy pain. ### Materials And Methods In a double blind trial 120 ASA I and II children condidated for tonsillectomy were randomized into four groups: Peritonsillar infiltration with bupivacaine 1 mg/kg in Group B, tramadol 2 mg/kg in Group T, combination of bupivacaine-tramadol in Group BT and saline in Group C was done. ### results Until 60 minutes in the recovery room, control of pain in the first three groups were better than Group C (P < 0.05) and in the third group it was better than others. Four hours after surgery, control of pain was better in the second and third groups in comparison to Groups B and Group C (P <0.05) and was better in the third group in comparison to the second group. Then, 24 hours after that, only in the group III the control of pain was effective (P < 0.05). ### conclusions In this study we showed that peritonsillar infiltration with combination of bupivacain-tramadol provided less post surgery pain compared with infiltration of bupivacaine and tramadol alone in adenotonsillectomy of children."}
{"sentence_id": "288819243", "d1": "bleomycin", "d2": "mitomycin", "title": "Concomitant radiotherapy with mitomycin C and bleomycin compared with radiotherapy alone in inoperable head and neck cancer: final report.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/9719123/", "d1_first_index": "9", "d1_last_index": "9", "d2_first_index": "23", "d2_last_index": "23", "sentence_text": "The planned concomitant treatment in group B was : bleomycin 5 units twice a week i.m . , total dose 70 units , mitomycin C 15 mg/m2 i.v . after delivery of 10 Gy , and 10 mg/m2 i.v . on the last day of radiotherapy .", "paragraph_text": "Between March 1991 and December 1993, 64 patients with inoperable head and neck carcinoma (41 with oropharyngeal site) were randomized to radiotherapy alone (group A) or radiotherapy combined with simultaneous application of mitomycin C and bleomycin (group B). In both groups patients were irradiated five times weekly with 2 Gy to a total dose of 66-70 Gy. The planned concomitant treatment in group B was: bleomycin 5 units twice a week i.m., total dose 70 units, mitomycin C 15 mg/m2 i.v. after delivery of 10 Gy, and 10 mg/m2 i.v. on the last day of radiotherapy. To enhance the effect of these two drugs, patients received also nicotinamide, chlorpromazine, and dicoumarol. Because significantly better results were achieved in arm B for patients with inoperable oropharyngeal carcinoma, the study was closed and such patients were after December 1993 routinely treated with the combined therapy (as in arm B). Until October 1996, we treated and followed up 48 such consecutive patients.", "abstract": "To compare the efficacy of concomitant irradiation with mitomycin C and bleomycin in patients with inoperable head and neck carcinoma with radiotherapy alone. ### Methods And Materials Between March 1991 and December 1993, 64 patients with inoperable head and neck carcinoma (41 with oropharyngeal site) were randomized to radiotherapy alone (group A) or radiotherapy combined with simultaneous application of mitomycin C and bleomycin (group B). In both groups patients were irradiated five times weekly with 2 Gy to a total dose of 66-70 Gy. The planned concomitant treatment in group B was: bleomycin 5 units twice a week i.m., total dose 70 units, mitomycin C 15 mg/m2 i.v. after delivery of 10 Gy, and 10 mg/m2 i.v. on the last day of radiotherapy. To enhance the effect of these two drugs, patients received also nicotinamide, chlorpromazine, and dicoumarol. Because significantly better results were achieved in arm B for patients with inoperable oropharyngeal carcinoma, the study was closed and such patients were after December 1993 routinely treated with the combined therapy (as in arm B). Until October 1996, we treated and followed up 48 such consecutive patients. ### results Median follow-up of our study patients is 42 months. Complete remission (CR) rate in group A was 31% and in group B 59% (p = 0.04); disease-free survival (DFS) in group A was 8% and in group B 37% (P = 0.01); and overall survival (OS) was 7% in group A and 26% in group B (p = 0.08). CR rate for patients with oropharyngeal carcinoma was 29% in group A (N = 21) and 75% in group B (N = 20) (p = 0.007); DFS in group A was 10% and in group B 48% (p = 0.001); and the OS was 10% in group A and 38% in group B (p = 0.019). In patients with inoperable oropharyngeal carcinoma treated after December 1993, complete remission was achieved in 32/48 (67%, 95% CI: 52%-80%). DFS at the median follow-up of 14 months was 60% (95% CI 43-77%) and OS 58% (95% CI 42-74%). ### conclusion From the results of our study it seems that the concomitant treatment significantly improves CR rate, DFS, and OS in patients with inoperable oropharyngeal carcinoma in comparison with radiotherapy alone."}
{"sentence_id": "236947200", "d1": "dulanermin", "d2": "bevacizumab", "title": "A phase 1B study of dulanermin in combination with modified FOLFOX6 plus bevacizumab in patients with metastatic colorectal cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/24075777/", "d1_first_index": "18", "d1_last_index": "18", "d2_first_index": "25", "d2_last_index": "25", "sentence_text": "The study objectives were to evaluate the safety , tolerability , and preliminary efficacy of multiple doses of dulanermin in combination with modified FOLFOX6 and bevacizumab in previously untreated patients with locally advanced , recurrent , or metastatic colorectal cancer .", "paragraph_text": "The study objectives were to evaluate the safety, tolerability, and preliminary efficacy of multiple doses of dulanermin in combination with modified FOLFOX6 and bevacizumab in previously untreated patients with locally advanced, recurrent, or metastatic colorectal cancer.", "abstract": "The study objectives were to evaluate the safety, tolerability, and preliminary efficacy of multiple doses of dulanermin in combination with modified FOLFOX6 and bevacizumab in previously untreated patients with locally advanced, recurrent, or metastatic colorectal cancer. ### Patients And Methods A total of 23 patients received dulanermin at dosages of 4.5 or 9 mg/kg/d given on days 1 to 3 of each 14-day cycle along with standard dosing of modified FOLFOX6 plus bevacizumab. Dose-limiting toxicities, adverse events (AEs), maximum tolerated dose, and response according to Response Evaluation Criteria in Solid Tumors were assessed. ### results In the first cohort (3 patients given dulanermin at 4.5 mg/kg/d) and second cohort (6 patients given dulanermin at 9 mg/kg/day), no dose-limiting toxicities were observed. The subsequent 14 patients were treated with a dulanermin dosage of 9 mg/kg/d. Patients (N = 23) received 2 to 42 cycles of dulanermin (median 15). The most common grade 3 or 4 AEs were neutropenia (39%), hypertension (17%), peripheral neuropathy (17%), hand-foot syndrome (13%), and pulmonary embolism (13%). Three patients (13%) discontinued the study because of serious AEs. Overall, a best response of partial response was observed in 13 patients (57%) (9 confirmed, 4 unconfirmed), stable disease was observed in 7 patients (30%), and disease progression was observed in 3 patients (13%). The median progression-free survival was 9.9 months (95% confidence interval, 7.0-12.7). ### conclusions Overall, the addition of dulanermin to first-line FOLFOX plus bevacizumab was well tolerated in patients with advanced colorectal cancer, with similar AEs that would be expected from FOLFOX plus bevacizumab. A randomized study is required to assess the clinical efficacy of dulanermin in this patient population."}
{"sentence_id": "229246218", "d1": "formoterol", "d2": "salmeterol", "title": "[A comparison of inhalatory beta2-mimetics with long-term action (formoterol vs. salmeterol)].", "article_link": "https://pubmed.ncbi.nlm.nih.gov/17128593/", "d1_first_index": "9", "d1_last_index": "9", "d2_first_index": "11", "d2_last_index": "11", "sentence_text": "Inhalatory beta2-mimetics with long-term action ( LABA ) , formoterol and salmeterol , possess a period of action longer than 12 hours .", "paragraph_text": "Asthma is a serious global health problem. People of all age groups in all countries of the world suffer from this chronic disease of the respiratory tract, which may have a very serious and sometimes fatal course. Most beta2-mimetics with a rapid onset of effect act for 4 to 6 hours. Inhalatory beta2-mimetics with long-term action (LABA), formoterol and salmeterol, possess a period of action longer than 12 hours. Formoterol and salmeterol represent great progress in asthma management, particularly in combination with inhalatory corticosteroids (IKS). Their effective bronchodilatory properties and long-term improvement of pulmonary functions are a great clinical contribution for the patients. Both formoterol and salmeterol are strong and effective beta2-agonists, but their different chemical structures produce different pharmacological properties. Due to the fact that the onset of the effect of salmeterol is slower, it should not be used to treat acute symptoms or quickly deteriorating asthma. Formoterol exerts a rapid onset of the effect and high internal activity, thanks to which it can be used for relieving treatment. The present paper aims to characterize and compare the properties of long-term acting beta2-mimetics, with detailed focus on their two representatives, formoterol and salmeterol.", "abstract": "Asthma is a serious global health problem. People of all age groups in all countries of the world suffer from this chronic disease of the respiratory tract, which may have a very serious and sometimes fatal course. Most beta2-mimetics with a rapid onset of effect act for 4 to 6 hours. Inhalatory beta2-mimetics with long-term action (LABA), formoterol and salmeterol, possess a period of action longer than 12 hours. Formoterol and salmeterol represent great progress in asthma management, particularly in combination with inhalatory corticosteroids (IKS). Their effective bronchodilatory properties and long-term improvement of pulmonary functions are a great clinical contribution for the patients. Both formoterol and salmeterol are strong and effective beta2-agonists, but their different chemical structures produce different pharmacological properties. Due to the fact that the onset of the effect of salmeterol is slower, it should not be used to treat acute symptoms or quickly deteriorating asthma. Formoterol exerts a rapid onset of the effect and high internal activity, thanks to which it can be used for relieving treatment. The present paper aims to characterize and compare the properties of long-term acting beta2-mimetics, with detailed focus on their two representatives, formoterol and salmeterol."}
{"sentence_id": "158101913", "d1": "amlodipine", "d2": "lisinopril", "title": "Effect of amlodipine, lisinopril and allopurinol on acetaminophen-induced hepatotoxicity in rats.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/27829805/", "d1_first_index": "12", "d1_last_index": "12", "d2_first_index": "19", "d2_last_index": "19", "sentence_text": "This study evaluates the possible protective effects of the calcium channel blocker amlodipine , the angiotensin converting enzyme inhibitor lisinopril , and the xanthine oxidase inhibitor allopurinol against experimental acetaminophen-induced hepatotoxicity , aiming to understand its underlying hepatotoxic mechanisms .", "paragraph_text": "This study evaluates the possible protective effects of the calcium channel blocker amlodipine, the angiotensin converting enzyme inhibitor lisinopril, and the xanthine oxidase inhibitor allopurinol against experimental acetaminophen-induced hepatotoxicity, aiming to understand its underlying hepatotoxic mechanisms.", "abstract": "Exposure to chemotherapeutic agents such as acetaminophen may lead to serious liver injury. Calcium deregulation, angiotensin II production and xanthine oxidase activity are suggested to play mechanistic roles in such injury. ### objective This study evaluates the possible protective effects of the calcium channel blocker amlodipine, the angiotensin converting enzyme inhibitor lisinopril, and the xanthine oxidase inhibitor allopurinol against experimental acetaminophen-induced hepatotoxicity, aiming to understand its underlying hepatotoxic mechanisms. ### Material And Methods Animals were allocated into a normal control group, a acetaminophen hepatotoxicity control group (receiving a single oral dose of acetaminophen; 750 mg/kg/day), and four treatment groups receive N-acetylcysteine (300 mg/kg/day; a reference standard), amlodipine (10 mg/kg/day), lisinopril (20 mg/kg/day) and allopurinol (50 mg/kg/day) orally for 14 consecutive days prior to acetaminophen administration. Evaluation of hepatotoxicity was performed by the assessment of hepatocyte integrity markers (serum transaminases), oxidative stress markers (hepatic malondialdehyde, glutathione and catalase), and inflammatory markers (hepatic myeloperoxidase and nitrate/nitrite), in addition to a histopathological study. ### results Rats pre-treated with amlodipine, lisinopril or allopurinol showed significantly lower serum transaminases, significantly lower hepatic malondialdehyde, myeloperoxidase and nitrate/nitrite, as well as significantly higher hepatic glutathione and catalase levels, compared with acetaminophen control rats. Serum transaminases were normalized in the lisinopril treatment group, while hepatic myeloperoxidase was normalized in the all treatment groups. Histopathological evaluation strongly supported the results of biochemical estimations. ### conclusion Amlodipine, lisinopril or allopurinol can protect against acetaminophen-induced hepatotoxicity, showing mechanistic roles of calcium channels, angiotensin converting enzyme and xanthine oxidase enzyme in the pathogenesis of hepatotoxicity induced by acetaminophen."}
{"sentence_id": "344580909", "d1": "cyclophosphamide", "d2": "methotrexate", "title": "Adjuvant cyclophosphamide, methotrexate and fluorouracil in node-negative and estrogen receptor-negative breast cancer. Updated results.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/8839902/", "d1_first_index": "24", "d1_last_index": "24", "d2_first_index": "26", "d2_last_index": "26", "sentence_text": "The study was conducted in 90 patients operated on for unilateral breast cancer who were then assigned to receive either 12 intravenous cycles of cyclophosphamide , methotrexate and fluorouracil ( CMF ) every three weeks , or no further treatment .", "paragraph_text": "The study was conducted in 90 patients operated on for unilateral breast cancer who were then assigned to receive either 12 intravenous cycles of cyclophosphamide, methotrexate and fluorouracil (CMF) every three weeks, or no further treatment. Adjuvant chemotherapy was administered in the outpatient clinic of the Division of Medical Oncology. Patient characteristics were fairly well balanced between the two treatment groups except for primary tumor size: 58% of those with a primary tumor measuring > 2 cm in its largest diameter were randomized in the control group compared with 38% in the CMF regimen (P = 0.06).", "abstract": "Node-negative breast cancers are considered to comprise a subgroup which is amenable to cure with local-regional therapy alone. However, approximately 30% of affected patients present new disease manifestations within 10 years after surgery. To test the hypothesis that node-negative and estrogen receptor-negative breast cancer patients can benefit from adjuvant chemotherapy, a prospective randomized study was activated at the Istituto Nazionale Tumori of Milan in 1980. ### Patients And Methods The study was conducted in 90 patients operated on for unilateral breast cancer who were then assigned to receive either 12 intravenous cycles of cyclophosphamide, methotrexate and fluorouracil (CMF) every three weeks, or no further treatment. Adjuvant chemotherapy was administered in the outpatient clinic of the Division of Medical Oncology. Patient characteristics were fairly well balanced between the two treatment groups except for primary tumor size: 58% of those with a primary tumor measuring > 2 cm in its largest diameter were randomized in the control group compared with 38% in the CMF regimen (P = 0.06). ### results At 12 years after surgery treatment outcome was significantly superior for patients given adjuvant CMF. The relapse-free survival rate was 71% (95% confidence limits (CL): 56-86) versus 43% (95% CL: 28-58), and total survival was 80% (95% CL: 68-92) versus 50% (95% CL: 34-66), respectively. The benefit from the administration of CMF was evident in all patient subsets and was not influenced by menopausal status. ### conclusions The long-term results of this trial of adjuvant combination chemotherapy confirm our previous observations on the efficacy of adjuvant chemotherapy in node-negative breast cancer patients at high risk of early disease relapse."}
{"sentence_id": "190239494", "d1": "emedastine", "d2": "loratadine", "title": "A randomized, double-blind, placebo-controlled comparison of emedastine 0.05% ophthalmic solution with loratadine 10 mg and their combination in the human conjunctival allergen challenge model.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/11952027/", "d1_first_index": "7", "d1_last_index": "7", "d2_first_index": "16", "d2_last_index": "16", "sentence_text": "This study compared the efficacy of topical emedastine 0.05 % ophthalmic solution with that of oral loratadine 10 mg and their combination in the conjunctival allergen challenge model of allergic conjunctivitis .", "paragraph_text": "This study compared the efficacy of topical emedastine 0.05% ophthalmic solution with that of oral loratadine 10 mg and their combination in the conjunctival allergen challenge model of allergic conjunctivitis.", "abstract": "When selecting treatment for allergic conjunctivitis, a primary concern is whether to choose local or systemic therapy. ### objective This study compared the efficacy of topical emedastine 0.05% ophthalmic solution with that of oral loratadine 10 mg and their combination in the conjunctival allergen challenge model of allergic conjunctivitis. ### methods This was a single-center, randomized, double-masked, placebo-controlled, parallel-group study. At visit 1, eligible subjects underwent conjunctival allergen challenge to identify the dose required to elicit a positive allergic reaction. After 7 days, subjects returned for visit 2, at which the allergen dose was confirmed. At visit 3, which took place 2 weeks later, subjects were randomized to receive either emedastine plus placebo capsules, loratadine plus placebo eyedrops, or both emedastine and loratadine. One hour after receiving study drug, subjects were challenged with allergen in both eyes. Allergic signs and symptoms were graded using standardized 5-point scales. The primary efficacy variables were itching and conjunctival hyperemia. Secondary efficacy variables were ciliary and episcleral hyperemia, chemosis, lid swelling, and tearing. Itching was graded subjectively at 3, 5, and 10 minutes after challenge. All other variables were assessed at 5, 10, and 20 minutes after challenge. ### results Eighty subjects (mean age, 43.68 years) were randomized to receive study treatment. Forty subjects (20 men, 20 women) received emedastine plus placebo capsules, 20 (7 men, 13 women) received loratadine plus placebo eyedrops, and 20 (12 men, 8 women) received both active treatments. In the between-group efficacy comparison at visit 3, the difference in itching and hyperemia scores between emedastine and loratadine was statistically significant at all time points (all, P < 0.05). Efficacy scores for the combination of emedastine and loratadine were significantly better than those for loratadine alone at 2 of 3 time points for itching and all time points for hyperemia (P < 0.05). The combination was significantly better than emedastine alone at I of 3 time points for itching and 6 of 9 time points for hyperemia (P < 0.05). ### conclusion In this study, emedastine was more efficacious than loratadine for reducing the itching and redness associated with allergic conjunctivitis in the human conjunctival allergen challenge model."}
{"sentence_id": "276392045", "d1": "Erythromycin", "d2": "clindamycin", "title": "Recontamination after gastrointestinal decontamination with non-absorbable antibiotics.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/6795128/", "d1_first_index": "0", "d1_last_index": "0", "d2_first_index": "2", "d2_last_index": "2", "sentence_text": "Erythromycin , clindamycin and carbenicillin suppressed the donor flora permanently , as could be seen by the reduced colonization resistance .", "paragraph_text": "In an attempt to restore the colonization resistance we administered anaerobic microflora to prevent an abnormal colonization of the intestine after antibiotic treatment had been discontinued. After the antibiotics had been discontinued and before the donor flora had been administered and had colonized the intestine, microorganisms present were \"unopposed\" and expanded to a high density. A mouse model was used to investigate which antibiotics negatively influenced the donor flora and reduced the colonization resistance when administered intraperitoneally. Erythromycin, clindamycin and carbenicillin suppressed the donor flora permanently, as could be seen by the reduced colonization resistance. Benzylpenicillin, ampicillin, doxycycline and the combination gentamicin-cephalothin affected the colonization resistance as long as these agents were present. Gentamicin alone and cephalothin and oxytetracycline had no effect on the colonization resistance.", "abstract": "In an attempt to restore the colonization resistance we administered anaerobic microflora to prevent an abnormal colonization of the intestine after antibiotic treatment had been discontinued. After the antibiotics had been discontinued and before the donor flora had been administered and had colonized the intestine, microorganisms present were \"unopposed\" and expanded to a high density. A mouse model was used to investigate which antibiotics negatively influenced the donor flora and reduced the colonization resistance when administered intraperitoneally. Erythromycin, clindamycin and carbenicillin suppressed the donor flora permanently, as could be seen by the reduced colonization resistance. Benzylpenicillin, ampicillin, doxycycline and the combination gentamicin-cephalothin affected the colonization resistance as long as these agents were present. Gentamicin alone and cephalothin and oxytetracycline had no effect on the colonization resistance."}
{"sentence_id": "237014474", "d1": "Mycophenolate", "d2": "nivolumab", "title": "Successful mycophenolate mofetil treatment of a patient with severe steroid-refractory hepatitis evoked by nivolumab plus ipilimumab treatment for relapsed bladder cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/33598220/", "d1_first_index": "0", "d1_last_index": "0", "d2_first_index": "15", "d2_last_index": "15", "sentence_text": "Mycophenolate mofetil resulted in rapid improvement of steroid-refractory immune-related adverse event hepatitis , induced by nivolumab plus ipilimumab .", "paragraph_text": "Mycophenolate mofetil resulted in rapid improvement of steroid-refractory immune-related adverse event hepatitis, induced by nivolumab plus ipilimumab.", "abstract": "Mycophenolate mofetil resulted in rapid improvement of steroid-refractory immune-related adverse event hepatitis, induced by nivolumab plus ipilimumab."}
{"sentence_id": "187215560", "d1": "saquinavir", "d2": "indinavir", "title": "Synthesis and in vitro biological evaluation of mannose-containing prodrugs derived from clinically used HIV-protease inhibitors with improved transepithelial transport.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/17105238/", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "6", "d2_last_index": "6", "sentence_text": "The mannose-linked prodrugs of saquinavir and indinavir display therefore a most promising therapeutic potential provided that bioavailability , penetration into the HIV infected macrophages , and HIV-reservoirs of these PIs are improved .", "paragraph_text": "In an approach to improve the pharmacological properties, safety and pharmacokinetic profiles, and their penetration into HIV reservoirs or sanctuaries, and consequently, the therapeutic potential of the current protease inhibitors (PIs) used in clinics, we investigated the synthesis of various mannose-substituted saquinavir, nelfinavir, and indinavir prodrugs, their in vitro stability with respect to hydrolysis, anti-HIV activity, cytotoxicity, and permeation through a monolayer of Caco-2 cells used as a model of the intestinal barrier. Mannose-derived conjugates were prepared in two steps, in good yields, by condensing an acid derivative of a protected mannose with the PIs, followed by deprotection of the sugar protecting group. With respect to hydrolysis, these PI prodrugs are chemically stable with half-life times in the 50-60 h range that are compatible with an in vivo utilization aimed at improving the absorption/penetration or accumulation of the prodrug in specific cells/tissues and liberation of the active free drug inside HIV-infected cells. These stabilities correlate closely with the low in vitro anti-HIV activity measured for those prodrugs wherein the coupling of mannose to the PIs was performed through the peptidomimetic PI's hydroxyl. Importantly, mannose conjugation to the PIs was further found to improve the absorptive transepithelial transport of saquinavir and indinavir but not of nelfinavir across Caco-2 cell monolayers, by contrast to glucose conjugation which had the opposite effect. The mannose-linked prodrugs of saquinavir and indinavir display therefore a most promising therapeutic potential provided that bioavailability, penetration into the HIV infected macrophages, and HIV-reservoirs of these PIs are improved.", "abstract": "In an approach to improve the pharmacological properties, safety and pharmacokinetic profiles, and their penetration into HIV reservoirs or sanctuaries, and consequently, the therapeutic potential of the current protease inhibitors (PIs) used in clinics, we investigated the synthesis of various mannose-substituted saquinavir, nelfinavir, and indinavir prodrugs, their in vitro stability with respect to hydrolysis, anti-HIV activity, cytotoxicity, and permeation through a monolayer of Caco-2 cells used as a model of the intestinal barrier. Mannose-derived conjugates were prepared in two steps, in good yields, by condensing an acid derivative of a protected mannose with the PIs, followed by deprotection of the sugar protecting group. With respect to hydrolysis, these PI prodrugs are chemically stable with half-life times in the 50-60 h range that are compatible with an in vivo utilization aimed at improving the absorption/penetration or accumulation of the prodrug in specific cells/tissues and liberation of the active free drug inside HIV-infected cells. These stabilities correlate closely with the low in vitro anti-HIV activity measured for those prodrugs wherein the coupling of mannose to the PIs was performed through the peptidomimetic PI's hydroxyl. Importantly, mannose conjugation to the PIs was further found to improve the absorptive transepithelial transport of saquinavir and indinavir but not of nelfinavir across Caco-2 cell monolayers, by contrast to glucose conjugation which had the opposite effect. The mannose-linked prodrugs of saquinavir and indinavir display therefore a most promising therapeutic potential provided that bioavailability, penetration into the HIV infected macrophages, and HIV-reservoirs of these PIs are improved."}
{"sentence_id": "131664252", "d1": "nevirapine", "d2": "zidovudine", "title": "Nevirapine resistance mutations of human immunodeficiency virus type 1 selected during therapy.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/7509000/", "d1_first_index": "10", "d1_last_index": "10", "d2_first_index": "18", "d2_last_index": "18", "sentence_text": "Resistant isolates emerged quickly and uniformly in all patients administered nevirapine either as monotherapy or in combination with zidovudine ( AZT ) .", "paragraph_text": "Drug susceptibility and mutations in the reverse transcriptase (RT) gene were analyzed with 167 virus isolates from 38 patients treated with nevirapine, a potent nonnucleoside inhibitor of human immunodeficiency virus type 1 (HIV-1) RT. Resistant isolates emerged quickly and uniformly in all patients administered nevirapine either as monotherapy or in combination with zidovudine (AZT). Resistance developed as early as 1 week, indicating rapid turnover of the virus population. The development of resistance was associated with the loss of antiviral drug activity as measured by CD4 lymphocyte counts and levels of HIV p24 antigen and RNA in serum. In addition to mutations at amino acid residues 103, 106, and 181 that had been identified by selection in cell culture, mutations at residues 108, 188, and 190 were also found in the patient isolates. Sequences from patient clones documented cocirculating mixtures of populations of different mutants. The most common mutation with monotherapy, tyrosine to cysteine at residue 181, was prevented from emerging by coadministration of AZT, which resulted in the selection of alternative mutations. The observations documented that, under selective drug pressure, the circulating virus population can change rapidly, and many alternative mutants can emerge, often in complex mixtures. The addition of a second RT inhibitor, AZT, significantly altered the pattern of mutations in the circulating population of HIV.", "abstract": "Drug susceptibility and mutations in the reverse transcriptase (RT) gene were analyzed with 167 virus isolates from 38 patients treated with nevirapine, a potent nonnucleoside inhibitor of human immunodeficiency virus type 1 (HIV-1) RT. Resistant isolates emerged quickly and uniformly in all patients administered nevirapine either as monotherapy or in combination with zidovudine (AZT). Resistance developed as early as 1 week, indicating rapid turnover of the virus population. The development of resistance was associated with the loss of antiviral drug activity as measured by CD4 lymphocyte counts and levels of HIV p24 antigen and RNA in serum. In addition to mutations at amino acid residues 103, 106, and 181 that had been identified by selection in cell culture, mutations at residues 108, 188, and 190 were also found in the patient isolates. Sequences from patient clones documented cocirculating mixtures of populations of different mutants. The most common mutation with monotherapy, tyrosine to cysteine at residue 181, was prevented from emerging by coadministration of AZT, which resulted in the selection of alternative mutations. The observations documented that, under selective drug pressure, the circulating virus population can change rapidly, and many alternative mutants can emerge, often in complex mixtures. The addition of a second RT inhibitor, AZT, significantly altered the pattern of mutations in the circulating population of HIV."}
{"sentence_id": "198938773", "d1": "bleomycin", "d2": "etoposide", "title": "Huge retroperitoneal germinoma presenting with pathological fracture of the spine.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/12635842/", "d1_first_index": "21", "d1_last_index": "21", "d2_first_index": "32", "d2_last_index": "32", "sentence_text": "Postoperative combination chemotherapy for six cycles with cisplatin ( 100 mg/m2 per day for 1 day every 3 weeks ) , bleomycin ( 15 units intravenously weekly for 18 weeks ) and etoposide ( 100 mg/m2 per day for 3 days every 3 weeks ) were given and the tumor responded dramatically .", "paragraph_text": "Primary retroperitoneal germ cell tumors are extremely rare neoplasms. The most common presenting features are abdominal pain and palpable abdominal masses. Pathological fractures of the spine presenting as bilateral lower leg weakness are exceptionally rare. We describe a 16-year-old girl who developed progressive paraplegia after a minor falling injury. Radiological study demonstrated a huge retroperitoneal tumor with invasion of the T12 vertebral body and spinal canal. A posterior surgical approach was used to perform laminectomy (T12, L1), removal of the intraspinal tumor and internal fixation with transpedical screws (T10, T11 to L2,3), and posterolateral fusion. Postoperative combination chemotherapy for six cycles with cisplatin (100 mg/m2 per day for 1 day every 3 weeks), bleomycin (15 units intravenously weekly for 18 weeks) and etoposide (100 mg/m2 per day for 3 days every 3 weeks) were given and the tumor responded dramatically. The patient had fully recovered without evidence of sequelae or recurrence at 2 years after operation. To the authors' knowledge, this is the first case in which a huge retroperitoneal germinoma presented as pathological fracture of the spine and spinal cord compression. The effectiveness of the postoperative cisplatin-based chemotherapy against this tumor made major retroperitoneal surgery to remove the main tumor mass unnecessary is also demonstrated.", "abstract": "Primary retroperitoneal germ cell tumors are extremely rare neoplasms. The most common presenting features are abdominal pain and palpable abdominal masses. Pathological fractures of the spine presenting as bilateral lower leg weakness are exceptionally rare. We describe a 16-year-old girl who developed progressive paraplegia after a minor falling injury. Radiological study demonstrated a huge retroperitoneal tumor with invasion of the T12 vertebral body and spinal canal. A posterior surgical approach was used to perform laminectomy (T12, L1), removal of the intraspinal tumor and internal fixation with transpedical screws (T10, T11 to L2,3), and posterolateral fusion. Postoperative combination chemotherapy for six cycles with cisplatin (100 mg/m2 per day for 1 day every 3 weeks), bleomycin (15 units intravenously weekly for 18 weeks) and etoposide (100 mg/m2 per day for 3 days every 3 weeks) were given and the tumor responded dramatically. The patient had fully recovered without evidence of sequelae or recurrence at 2 years after operation. To the authors' knowledge, this is the first case in which a huge retroperitoneal germinoma presented as pathological fracture of the spine and spinal cord compression. The effectiveness of the postoperative cisplatin-based chemotherapy against this tumor made major retroperitoneal surgery to remove the main tumor mass unnecessary is also demonstrated."}
{"sentence_id": "198222010", "d1": "prednisone", "d2": "vincristine", "title": "[Renal tubular acidosis as an initial manifestation in children with malignant lymphoma].", "article_link": "https://pubmed.ncbi.nlm.nih.gov/18706173/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "7", "d2_last_index": "7", "sentence_text": "The other received chemotherapy including prednisone , vincristine , cytarabine and L-asparaginase , combined with intrathecal injections of methotrexate , dexamethasone and Ara-C and supporting treatment .", "paragraph_text": "Primary renal lymphoma is one of the malignant lymphomas that initially presents in the extra lymphonode, which is rarely seen in children. This study reported two cases of primary renal lymphoma in children who were definitively diagnosed by renal biopsy. Renal tubular acidosis was the initial manifestation in both cases. They were referred to the hospital with chief complaints of polydipsia, polyuria, debilitation, vomiting and anemia. Imaging and laboratory examinations showed bilateral renomegaly, hypocalcemia, hypophosphatemia, and metabolic acidosis. One of the patients discontinued therapy. The other received chemotherapy including prednisone, vincristine, cytarabine and L-asparaginase, combined with intrathecal injections of methotrexate, dexamethasone and Ara-C and supporting treatment. Twenty-three days after treatment, polydipsia and polyuria were relieved, and acidosis, kaliopenia and anemia were improved in the patient. There were no abnormal findings in the renal B-ultrasound re-examination. It was concluded that when a patient is suspected of renal lymphoma, diagnostic puncture and renal biopsy should be performed early. Early combined therapeutics including chemotherapy, radiation therapy, surgery and supporting treatments may result in a favorable prognosis in patients with this disease.", "abstract": "Primary renal lymphoma is one of the malignant lymphomas that initially presents in the extra lymphonode, which is rarely seen in children. This study reported two cases of primary renal lymphoma in children who were definitively diagnosed by renal biopsy. Renal tubular acidosis was the initial manifestation in both cases. They were referred to the hospital with chief complaints of polydipsia, polyuria, debilitation, vomiting and anemia. Imaging and laboratory examinations showed bilateral renomegaly, hypocalcemia, hypophosphatemia, and metabolic acidosis. One of the patients discontinued therapy. The other received chemotherapy including prednisone, vincristine, cytarabine and L-asparaginase, combined with intrathecal injections of methotrexate, dexamethasone and Ara-C and supporting treatment. Twenty-three days after treatment, polydipsia and polyuria were relieved, and acidosis, kaliopenia and anemia were improved in the patient. There were no abnormal findings in the renal B-ultrasound re-examination. It was concluded that when a patient is suspected of renal lymphoma, diagnostic puncture and renal biopsy should be performed early. Early combined therapeutics including chemotherapy, radiation therapy, surgery and supporting treatments may result in a favorable prognosis in patients with this disease."}
{"sentence_id": "256185248", "d1": "oxaliplatin", "d2": "irinotecan", "title": "A pathological complete response after neoadjuvant triplet chemotherapy for locally advanced transverse colon cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/32535526/", "d1_first_index": "17", "d1_last_index": "17", "d2_first_index": "19", "d2_last_index": "19", "sentence_text": "Then , neoadjuvant chemotherapy ( NAC ) consisting of a combination of 5-fluorouracil ( 5-FU ) , oxaliplatin , irinotecan , and leucovorin ( FOLFOXIRI ) was planned , followed by primary tumor resection .", "paragraph_text": "A 61-year-old man was referred to our hospital due to abdominal distention. Abdominal computed tomography showed a huge, 18-cm mass in the right upper abdomen. Biopsy showed well-differentiated adenocarcinoma. Locally advanced transverse colon cancer T4b N2a M0 Stage IIIC was diagnosed. Considering the extensive invasion to surrounding organs and difficulties in achieving margin-negative surgery, an emergency ileostomy was performed first. Then, neoadjuvant chemotherapy (NAC) consisting of a combination of 5-fluorouracil (5-FU), oxaliplatin, irinotecan, and leucovorin (FOLFOXIRI) was planned, followed by primary tumor resection. After 6 courses of treatment, the primary tumor shrank remarkably. Finally, laparoscopic radical extended right hemi-colectomy was performed. There were no residual tumor cells in resected specimens, including the primary tumor and surrounding lymph nodes. The pathological diagnosis was complete response.", "abstract": "Perioperative chemotherapy could improve oncological outcomes for patients with advanced colon cancer. However, the effectiveness of triplet chemotherapy in the neoadjuvant setting is still unknown. ### Presentation Of Case A 61-year-old man was referred to our hospital due to abdominal distention. Abdominal computed tomography showed a huge, 18-cm mass in the right upper abdomen. Biopsy showed well-differentiated adenocarcinoma. Locally advanced transverse colon cancer T4b N2a M0 Stage IIIC was diagnosed. Considering the extensive invasion to surrounding organs and difficulties in achieving margin-negative surgery, an emergency ileostomy was performed first. Then, neoadjuvant chemotherapy (NAC) consisting of a combination of 5-fluorouracil (5-FU), oxaliplatin, irinotecan, and leucovorin (FOLFOXIRI) was planned, followed by primary tumor resection. After 6 courses of treatment, the primary tumor shrank remarkably. Finally, laparoscopic radical extended right hemi-colectomy was performed. There were no residual tumor cells in resected specimens, including the primary tumor and surrounding lymph nodes. The pathological diagnosis was complete response. ### conclusion A case of pathological complete response after neoadjuvant treatment followed by radical resection was reported. Further research is needed to confirm the appropriate indications for neoadjuvant FOLFOXIRI therapy for patients with LACC."}
{"sentence_id": "38688509", "d1": "aspirin", "d2": "docetaxel", "title": "Aspirin attenuates YAP and β-catenin expression by promoting β-TrCP to overcome docetaxel and vinorelbine resistance in triple-negative breast cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/32661222/", "d1_first_index": "2", "d1_last_index": "2", "d2_first_index": "29", "d2_last_index": "29", "sentence_text": "Interestingly , aspirin not only significantly inhibited the growth of TNBC cells , but also attenuated YAP and β-catenin expression by upregulating the E3 ubiquitin ligase β-TrCP to abolished docetaxel and vinorelbine resistance .", "paragraph_text": "The use of aspirin has been associated with reduced breast cancer risk, but it is litter known if aspirin overcomes chemoresistance in triple-negative breast cancer (TNBC). Herein, we demonstrated that changes in the expression of Yes-associated protein (YAP) and β-catenin might be a promising predictive biomarker for neoadjuvant chemotherapy sensitivity in TNBC patients. Inhibition of YAP or β-catenin enhanced the cytotoxicity of the anti-microtubule agents docetaxel and vinorelbine against drug-resistant TNBC cells as well as the sensitivity of these cells to the agents in vitro and in vivo. Interestingly, aspirin not only significantly inhibited the growth of TNBC cells, but also attenuated YAP and β-catenin expression by upregulating the E3 ubiquitin ligase β-TrCP to abolished docetaxel and vinorelbine resistance. The combination of aspirin and docetaxel or vinorelbine remarkably inhibited the growth of drug-resistant TNBC cells in vitro and in vivo. Moreover, TNBC patients with high YAP and/or β-catenin expression had a higher risk of relapse or mortality than patients with low YAP and/or β-catenin expression. Collectively, our study discovered a novel role of aspirin based on its anticancer effect, and put forward some possible mechanisms of chemoresistance in TNBC. The combined use of aspirin and anti-microtubule drugs presented several promising therapeutic approaches for TNBC treatment.", "abstract": "The use of aspirin has been associated with reduced breast cancer risk, but it is litter known if aspirin overcomes chemoresistance in triple-negative breast cancer (TNBC). Herein, we demonstrated that changes in the expression of Yes-associated protein (YAP) and β-catenin might be a promising predictive biomarker for neoadjuvant chemotherapy sensitivity in TNBC patients. Inhibition of YAP or β-catenin enhanced the cytotoxicity of the anti-microtubule agents docetaxel and vinorelbine against drug-resistant TNBC cells as well as the sensitivity of these cells to the agents in vitro and in vivo. Interestingly, aspirin not only significantly inhibited the growth of TNBC cells, but also attenuated YAP and β-catenin expression by upregulating the E3 ubiquitin ligase β-TrCP to abolished docetaxel and vinorelbine resistance. The combination of aspirin and docetaxel or vinorelbine remarkably inhibited the growth of drug-resistant TNBC cells in vitro and in vivo. Moreover, TNBC patients with high YAP and/or β-catenin expression had a higher risk of relapse or mortality than patients with low YAP and/or β-catenin expression. Collectively, our study discovered a novel role of aspirin based on its anticancer effect, and put forward some possible mechanisms of chemoresistance in TNBC. The combined use of aspirin and anti-microtubule drugs presented several promising therapeutic approaches for TNBC treatment."}
{"sentence_id": "175325120", "d1": "paclitaxel", "d2": "doxorubicin", "title": "Combination paclitaxel (Taxol) and doxorubicin therapy for metastatic breast cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/7939757/", "d1_first_index": "3", "d1_last_index": "3", "d2_first_index": "5", "d2_last_index": "5", "sentence_text": "No alterations in paclitaxel or doxorubicin pharmacokinetics were observed when the drugs were administered alone versus in combination .", "paragraph_text": "Paclitaxel (Taxol; Bristol-Myers Squibb Company, Princeton, NJ) is a very active agent for the treatment of breast cancer, with associated complete response rates of 12% in patients with minimally pretreated metastatic disease. Simultaneous paclitaxel and doxorubicin administration by 72-hour continuous infusion in patients with previously untreated metastatic breast cancer has yielded an overall response rate of 72% with 8% complete responses. No alterations in paclitaxel or doxorubicin pharmacokinetics were observed when the drugs were administered alone versus in combination. Two phase I studies from the M.D. Anderson Cancer Center (Houston, TX) and the University of Indiana (Indianapolis, IN) have shown that administration of a 24-hour paclitaxel infusion prior to doxorubicin results in a significantly higher incidence of mucositis than the reverse sequence. Preliminary pharmacokinetic studies from M.D. Anderson suggest that peak plasma concentration and clearance of doxorubicin are altered by pretreatment with 24-hour paclitaxel. In contrast, in an ongoing phase I study at the Istituto Nazionale Tumori in Milan, Italy, no differences in toxicities have been observed with the combination of intravenous bolus doxorubicin and 3-hour infusional paclitaxel administered by either sequence. Preclinical in vitro and in vivo studies suggest that the combination of paclitaxel and doxorubicin is associated with no or minimal additive antitumor effects. The modest complete response rates that have been observed in patients with metastatic breast cancer to date are in agreement with these observations. A randomized study of paclitaxel versus doxorubicin versus intravenous bolus doxorubicin followed by 24-hour paclitaxel is now being conducted by the Eastern Cooperative Oncology Group.", "abstract": "Paclitaxel (Taxol; Bristol-Myers Squibb Company, Princeton, NJ) is a very active agent for the treatment of breast cancer, with associated complete response rates of 12% in patients with minimally pretreated metastatic disease. Simultaneous paclitaxel and doxorubicin administration by 72-hour continuous infusion in patients with previously untreated metastatic breast cancer has yielded an overall response rate of 72% with 8% complete responses. No alterations in paclitaxel or doxorubicin pharmacokinetics were observed when the drugs were administered alone versus in combination. Two phase I studies from the M.D. Anderson Cancer Center (Houston, TX) and the University of Indiana (Indianapolis, IN) have shown that administration of a 24-hour paclitaxel infusion prior to doxorubicin results in a significantly higher incidence of mucositis than the reverse sequence. Preliminary pharmacokinetic studies from M.D. Anderson suggest that peak plasma concentration and clearance of doxorubicin are altered by pretreatment with 24-hour paclitaxel. In contrast, in an ongoing phase I study at the Istituto Nazionale Tumori in Milan, Italy, no differences in toxicities have been observed with the combination of intravenous bolus doxorubicin and 3-hour infusional paclitaxel administered by either sequence. Preclinical in vitro and in vivo studies suggest that the combination of paclitaxel and doxorubicin is associated with no or minimal additive antitumor effects. The modest complete response rates that have been observed in patients with metastatic breast cancer to date are in agreement with these observations. A randomized study of paclitaxel versus doxorubicin versus intravenous bolus doxorubicin followed by 24-hour paclitaxel is now being conducted by the Eastern Cooperative Oncology Group."}
{"sentence_id": "111033752", "d1": "rituximab", "d2": "cytarabine", "title": "Outcome of relapse in children and adolescents with B-cell non-Hodgkin lymphoma and mature acute leukemia: A report from the French LMB study.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/31207026/", "d1_first_index": "2", "d1_last_index": "2", "d2_first_index": "8", "d2_last_index": "8", "sentence_text": "Twenty-seven received rituximab mainly in addition to high-dose cytarabine and etoposide ( n = 18 ) and/or ifosfamide , carboplatin , and etoposide ( n = 7 ) .", "paragraph_text": "Median time to relapse after diagnosis was 4.5 months (range 2.4-13.6). Thirty-two patients received salvage therapy. Twenty-seven received rituximab mainly in addition to high-dose cytarabine and etoposide (n = 18) and/or ifosfamide, carboplatin, and etoposide (n = 7). First-line salvage chemotherapy response rate was 66% with 47% being complete remission (CR). Twenty-one patients received high-dose chemotherapy (HDC) followed by autologous (n = 13) or allogeneic (n = 8) transplant. With a median follow-up of 6.8 years, the 5-year survival rate after relapse was 36.4% (95% confidence interval [CI] 22-53%). Twelve patients were still alive; all but one (group A) received consolidation treatment. Achieving CR before consolidation was significantly associated with better survival, with a 5-year survival rate of 75% (95% CI 46.8-91.1%) for patients in CR before HDC, 33% (95% CI 9.7-70%) for patients in partial remission, and 0% for nonresponders (P = .033).", "abstract": "In order to describe relapsed B-cell non-Hodgkin lymphoma and mature acute leukemia in children/adolescents treated with the Lymphomes Malins B (LMB) regimen and their outcome in the rituximab era, relapses in the French LMB2001 study were reviewed. ### methods Between February 2001 and December 2011, 33 patients out of 773 (4.3%) relapsed; 27 had Burkitt lymphoma and six large B-cell histology. Median age at diagnosis was 10.1 years. One patient was initially treated in risk group A, 21 in group B, and 11 in group C. ### results Median time to relapse after diagnosis was 4.5 months (range 2.4-13.6). Thirty-two patients received salvage therapy. Twenty-seven received rituximab mainly in addition to high-dose cytarabine and etoposide (n = 18) and/or ifosfamide, carboplatin, and etoposide (n = 7). First-line salvage chemotherapy response rate was 66% with 47% being complete remission (CR). Twenty-one patients received high-dose chemotherapy (HDC) followed by autologous (n = 13) or allogeneic (n = 8) transplant. With a median follow-up of 6.8 years, the 5-year survival rate after relapse was 36.4% (95% confidence interval [CI] 22-53%). Twelve patients were still alive; all but one (group A) received consolidation treatment. Achieving CR before consolidation was significantly associated with better survival, with a 5-year survival rate of 75% (95% CI 46.8-91.1%) for patients in CR before HDC, 33% (95% CI 9.7-70%) for patients in partial remission, and 0% for nonresponders (P = .033). ### conclusion Survival of children/adolescents with mature B-cell lymphoma/leukemia remains poor after relapse with no apparent improvement with rituximab. Response rates to salvage chemo-immunotherapies are insufficient and new drugs are urgently needed to improve disease control."}
{"sentence_id": "69941078", "d1": "simvastatin", "d2": "rosuvastatin", "title": "Comparison of the effect of simvastatin versus simvastatin/ezetimibe versus rosuvastatin on markers of inflammation and oxidative stress in subjects with hypercholesterolemia.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/24125402/", "d1_first_index": "51", "d1_last_index": "51", "d2_first_index": "55", "d2_last_index": "55", "sentence_text": "A significant reduction in plasma 8-isoprostane and oxLDL levels was observed in all treatment groups [ by 10 % , 8 % and 6 % ( p < 0.05 compared with baseline ) and 41 % , 40 % and 39 % ( p < 0.001 compared with baseline ) in simvastatin , simvastatin/ezetimibe and rosuvastatin groups , respectively ] .", "paragraph_text": "A significant reduction in plasma 8-isoprostane and oxLDL levels was observed in all treatment groups [by 10%, 8% and 6% (p < 0.05 compared with baseline) and 41%, 40% and 39% (p < 0.001 compared with baseline) in simvastatin, simvastatin/ezetimibe and rosuvastatin groups, respectively]. In all treatment groups a significant reduction in total plasma Lp-PLA2 activity and mass was observed (by 36%, 31% and 38% and 36%, 32% and 32% for simvastatin, simvastatin/ezetimibe and rosuvastatin, respectively, p < 0.001 compared with baseline). No intergroup differences were observed.", "abstract": "Statins may exhibit anti-inflammatory and antioxidant effects. Whether different statins at equivalent doses or the combination of low-dose statin with ezetimibe have comparable anti-inflammatory and antioxidant effects is unknown. The aim of this study was to compare the effects of simvastatin, simvastatin/ezetimibe or rosuvastatin at equivalent low-density lipoprotein cholesterol lowering doses on inflammation and oxidative stress indices in subjects with hypercholesterolemia. ### methods This was a pre-specified analysis of a prospective, randomized, open-label, blinded endpoint (PROBE) study. We enrolled one hundred and fifty three (n = 153) hypercholesterolemic subjects who were randomized to receive simvastatin 40 mg or simvastatin/ezetimibe 10/10 mg or rosuvastatin 10 mg daily. Plasma 8-Epi prostaglandin F2 alpha (8-epiPGF2a), oxidized LDL (oxLDL) and lipoprotein-associated phospholipase A2 (Lp-PLA2) activity and mass were measured at baseline and following 12 weeks of treatment. ### results A significant reduction in plasma 8-isoprostane and oxLDL levels was observed in all treatment groups [by 10%, 8% and 6% (p < 0.05 compared with baseline) and 41%, 40% and 39% (p < 0.001 compared with baseline) in simvastatin, simvastatin/ezetimibe and rosuvastatin groups, respectively]. In all treatment groups a significant reduction in total plasma Lp-PLA2 activity and mass was observed (by 36%, 31% and 38% and 36%, 32% and 32% for simvastatin, simvastatin/ezetimibe and rosuvastatin, respectively, p < 0.001 compared with baseline). No intergroup differences were observed. ### conclusions Simvastatin 40 mg, simvastatin/ezetimibe 10/10 mg and rosuvastatin 10 mg significantly reduced 8-epiPGF2a, oxLDL and Lp-PLA2 activity and mass to a similar extent."}
{"sentence_id": "87186761", "d1": "verapamil", "d2": "trandolapril", "title": "Efficacy of combination therapy with trandolapril and verapamil sr in primary hypertension: a 4 x 4 trial design. The Trandolapril Study Group.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/9107443/", "d1_first_index": "31", "d1_last_index": "31", "d2_first_index": "38", "d2_last_index": "38", "sentence_text": "Both mono and combination therapies achieved the primary efficacy parameters : lowered diastolic blood pressure ( at trough ) more than placebo , p < 01 ( except the 120 mg verapamil SR , NS , 0.5 mg trandolapril , 0.5/180 and 2/120 combinations , p < 05 ) , yielded a trough to peak ratio of > 0.52 and had higher percentages of responders compared to placebo .", "paragraph_text": "The Joint National Committee V suggested that combination therapy can provide effective blood pressure control in patients with stage I-IV hypertension. This 4 x 4 factorial trial design assessed the efficacy of monotherapy with trandolapril-an ACE inhibitor, and verapamil SR-a calcium antagonist, each in a range of 3 doses as monotherapy, and in combination therapy in patients with stage I-III diastolic hypertension. After a 4-week, single-blind placebo treatment period, 746 patients in 39 study centers were randomized to 1 of the 16 double-blind treatments for 6 weeks (placebo, verapamil SR monotherapy 120, 180, or 240 mg; trandolapril monotherapy 0.5, 2, or 8 mg; and trandolapril/verapamil SR combinations 0.5/120, 0.5/180, 0.5/240, 2/120, 2/180, 2/240, 8/120, 8/180, or 8/240 mg. Both mono and combination therapies achieved the primary efficacy parameters: lowered diastolic blood pressure (at trough) more than placebo, p < 01 (except the 120 mg verapamil SR, NS, 0.5 mg trandolapril, 0.5/180 and 2/120 combinations, p < 05), yielded a trough to peak ratio of > 0.52 and had higher percentages of responders compared to placebo. Combination therapy was more effective than monotherapy for sitting diastolic blood pressure 2/180, p < 01; 2/240 and 8/240, p < 05. There were no differences between active treatment groups and placebo as a percentage of patients having adverse reactions. Trandolapril, 2 and 8 mg, appeared to have a greater incremental effect on the systolic blood pressure reduction of the combination than verapamil SR 180 and 240 mg.", "abstract": "The Joint National Committee V suggested that combination therapy can provide effective blood pressure control in patients with stage I-IV hypertension. This 4 x 4 factorial trial design assessed the efficacy of monotherapy with trandolapril-an ACE inhibitor, and verapamil SR-a calcium antagonist, each in a range of 3 doses as monotherapy, and in combination therapy in patients with stage I-III diastolic hypertension. After a 4-week, single-blind placebo treatment period, 746 patients in 39 study centers were randomized to 1 of the 16 double-blind treatments for 6 weeks (placebo, verapamil SR monotherapy 120, 180, or 240 mg; trandolapril monotherapy 0.5, 2, or 8 mg; and trandolapril/verapamil SR combinations 0.5/120, 0.5/180, 0.5/240, 2/120, 2/180, 2/240, 8/120, 8/180, or 8/240 mg. Both mono and combination therapies achieved the primary efficacy parameters: lowered diastolic blood pressure (at trough) more than placebo, p < 01 (except the 120 mg verapamil SR, NS, 0.5 mg trandolapril, 0.5/180 and 2/120 combinations, p < 05), yielded a trough to peak ratio of > 0.52 and had higher percentages of responders compared to placebo. Combination therapy was more effective than monotherapy for sitting diastolic blood pressure 2/180, p < 01; 2/240 and 8/240, p < 05. There were no differences between active treatment groups and placebo as a percentage of patients having adverse reactions. Trandolapril, 2 and 8 mg, appeared to have a greater incremental effect on the systolic blood pressure reduction of the combination than verapamil SR 180 and 240 mg."}
{"sentence_id": "20331916", "d1": "gemcitabine", "d2": "methotrexate", "title": "[Neoadjuvant or Adjuvant Chemotherapy for Bladder Cancer?].", "article_link": "https://pubmed.ncbi.nlm.nih.gov/26077309/", "d1_first_index": "7", "d1_last_index": "7", "d2_first_index": "27", "d2_last_index": "27", "sentence_text": "In metastastic patients , the combination of gemcitabine and cisplatin has become the new standard regimen due to a lower toxicity in comparison to the combination of methotrexate , vinblastine , doxorubicin , and cisplatin ( MVAC ) .", "paragraph_text": "Advanced urothelial carcinoma of the bladder is associated with a high metastatic potential. Life expectancy for metastatic patients is poor and rarely exceeds more than one year without further therapy. Neoadjuvant chemotherapy can decrease the tumour burden while reducing the risk of death. Adjuvant chemotherapy has been discussed controversially. Patients with lymph node-positive metastases seem to benefit the most from adjuvant chemotherapy. In selected patients, metastasectomy can prolong survival. In metastastic patients, the combination of gemcitabine and cisplatin has become the new standard regimen due to a lower toxicity in comparison to the combination of methotrexate, vinblastine, doxorubicin, and cisplatin (MVAC). For second-line treatment, vinflunine is the only approved therapeutic agent.", "abstract": "Advanced urothelial carcinoma of the bladder is associated with a high metastatic potential. Life expectancy for metastatic patients is poor and rarely exceeds more than one year without further therapy. Neoadjuvant chemotherapy can decrease the tumour burden while reducing the risk of death. Adjuvant chemotherapy has been discussed controversially. Patients with lymph node-positive metastases seem to benefit the most from adjuvant chemotherapy. In selected patients, metastasectomy can prolong survival. In metastastic patients, the combination of gemcitabine and cisplatin has become the new standard regimen due to a lower toxicity in comparison to the combination of methotrexate, vinblastine, doxorubicin, and cisplatin (MVAC). For second-line treatment, vinflunine is the only approved therapeutic agent."}
{"sentence_id": "118315243", "d1": "ceritinib", "d2": "alectinib", "title": "ALK inhibitors in non-small cell lung cancer: crizotinib and beyond.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/25322323/", "d1_first_index": "25", "d1_last_index": "25", "d2_first_index": "30", "d2_last_index": "30", "sentence_text": "In the last few years , a flurry of new and more potent ALK inhibitors has emerged for the treatment of ALK-positive NSCLC , including ceritinib ( LDK378 ) , alectinib ( RO5424802/CH5424802 ) , AP26113 , ASP3026 , TSR-011 , PF-06463922 , RXDX-101 , X-396 , and CEP-37440 .", "paragraph_text": "The treatment of patients with advanced non-small cell lung cancer (NSCLC) harboring chromosomal rearrangements of anaplastic lymphoma kinase (ALK) has been revolutionized by the development of crizotinib, a small molecule inhibitor of the tyrosine kinases ALK, ROS1, and MET. Resistance to crizotinib invariably develops, however, through a variety of mechanisms. In the last few years, a flurry of new and more potent ALK inhibitors has emerged for the treatment of ALK-positive NSCLC, including ceritinib (LDK378), alectinib (RO5424802/CH5424802), AP26113, ASP3026, TSR-011, PF-06463922, RXDX-101, X-396, and CEP-37440. Cancers harboring ALK rearrangements may also be susceptible to treatment with heat shock protein 90 inhibitors. This review focuses on the pharmacologic and clinical properties of these compounds, either as monotherapies or in combination with other drugs. With so many ALK inhibitors in development, the challenges of how these agents should be studied and ultimately prescribed are also discussed.", "abstract": "The treatment of patients with advanced non-small cell lung cancer (NSCLC) harboring chromosomal rearrangements of anaplastic lymphoma kinase (ALK) has been revolutionized by the development of crizotinib, a small molecule inhibitor of the tyrosine kinases ALK, ROS1, and MET. Resistance to crizotinib invariably develops, however, through a variety of mechanisms. In the last few years, a flurry of new and more potent ALK inhibitors has emerged for the treatment of ALK-positive NSCLC, including ceritinib (LDK378), alectinib (RO5424802/CH5424802), AP26113, ASP3026, TSR-011, PF-06463922, RXDX-101, X-396, and CEP-37440. Cancers harboring ALK rearrangements may also be susceptible to treatment with heat shock protein 90 inhibitors. This review focuses on the pharmacologic and clinical properties of these compounds, either as monotherapies or in combination with other drugs. With so many ALK inhibitors in development, the challenges of how these agents should be studied and ultimately prescribed are also discussed."}
{"sentence_id": "336718773", "d1": "doxorubicin", "d2": "ifosfamide", "title": "A randomized clinical trial of adjuvant chemotherapy with doxorubicin, ifosfamide, and cisplatin followed by radiotherapy versus radiotherapy alone in patients with localized uterine sarcomas (SARCGYN study). A study of the French Sarcoma Group.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/23139262/", "d1_first_index": "8", "d1_last_index": "8", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "A randomized clinical trial of adjuvant chemotherapy with doxorubicin , ifosfamide , and cisplatin followed by radiotherapy versus radiotherapy alone in patients with localized uterine sarcomas ( SARCGYN study ) .", "paragraph_text": "A randomized clinical trial of adjuvant chemotherapy with doxorubicin, ifosfamide, and cisplatin followed by radiotherapy versus radiotherapy alone in patients with localized uterine sarcomas (SARCGYN study). A study of the French Sarcoma Group.", "abstract": "There is no proven benefit of adjuvant treatment of uterine sarcoma (US). SARCGYN phase III study compared adjuvant polychemotherapy followed by pelvic radiotherapy (RT) (arm A) versus RT alone (arm B) conducted to detect an increase ≥ 20% of 3-year PFS. ### methods Patients with FIGO stage ≤ III US, physiological age ≤ 65 years; chemotherapy: four cycles of doxorubicin 50 mg/m&sup2; d1, ifosfamide 3 g/m&sup2;/day d1-2, cisplatin 75 mg/m&sup2; d3, (API) + G-CSF q 3 weeks. Study was stopped because of lack of recruitment. ### results Eighty-one patients were included: 39 in arm A and 42 in arm B; 52 stage I, 16 stage II, 13 stage III; 53 leiomyosarcomas, 9 undifferenciated sarcomas, 19 carcinosarcomas. Gr 3-4 toxicity during API (/37 patients): thrombopenia (76%), febrile neutropenia (22%) with two toxic deaths; renal gr 3 (1 patient). After a median follow-up of 4.3 years, 41/81 patients recurred, 15 in arm A, 26 in arm B. The 3 years DFS is 55% in arm A, 41% in arm B (P = 0.048). The 3-year overall survival (OS) is 81% in arm A and 69% in arm B (P = 0.41). ### conclusion API adjuvant CT statistically increases the 3 year-DFS of patients with US."}
