{"sentence_id": "13012561", "d1": "lapatinib", "d2": "trastuzumab", "title": "Long-term cardiac outcomes of patients with HER2-positive breast cancer treated in the adjuvant lapatinib and/or trastuzumab Treatment Optimization Trial.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/32203207/", "d1_first_index": "13", "d1_last_index": "13", "d2_first_index": "15", "d2_last_index": "15", "sentence_text": "Long-term cardiac outcomes of patients with HER2-positive breast cancer treated in the adjuvant lapatinib and/or trastuzumab Treatment Optimization Trial .", "paragraph_text": "Long-term cardiac outcomes of patients with HER2-positive breast cancer treated in the adjuvant lapatinib and/or trastuzumab Treatment Optimization Trial.", "abstract": "Cardiotoxicity is the most significant adverse event associated with trastuzumab (T), the main component of HER2-positive breast cancer (BC) treatment. Less is known about the cardiotoxicity of dual HER2 blockade with T plus lapatinib (L), although this regimen is used in the metastatic setting. ### methods This is a sub-analysis of the ALTTO trial comparing adjuvant treatment options for patients with early HER2-positive BC. Patients randomised to either T or concomitant T + L were eligible. Cardiac events (CEs) rates were compared according to treatment arm. ### results With 6.9 years of median follow-up (FU) and 4190 patients, CE were observed in 363 (8.6%): 166 (7.9%) of patient in T + L arm vs. 197 (9.3%) in T arm (OR = 0.85 [95% CI, 0.68-1.05]). During anti-HER2 treatment 270 CE (6.4%) occurred while 93 (2.2%) were during FU (median time to onset = 6.6 months [IQR = 3.4-11.7]). While 265 CEs were asymptomatic (73%), 94 were symptomatic (26%) and four were cardiac deaths (1%). Recovery was observed in 301 cases (83.8%). Identified cardiac risk factors were: baseline LVEF < 55% (vs > 64%, OR 3.1 [95% CI 1.54-6.25]), diabetes mellitus (OR 1.85 [95% CI 1.25-2.75]), BMI > 30 kg/m ### conclusions Dual HER2 blockade with T + L is a safe regimen from a cardiac perspective, but cardiac-focused history for proper patient selection is crucial. ### Trial Registration Number ClinicalTrials.gov Identifier: NCT00490139 (registration date: 22/06/2007); EudraCT Number: 2006-000562-36 (registration date: 04/05/2007); Sponsor Protocol Number: BIG2-06 /EGF106708/N063D."}
{"sentence_id": "207507341", "d1": "ivermectin", "d2": "praziquantel", "title": "A field study on the anthelmintic resistance of Parascaris spp. in Arab foals in the Riyadh region, Saudi Arabia.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/28537782/", "d1_first_index": "6", "d1_last_index": "6", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "To determine the current status of ivermectin , abamectin and praziquantel combined , and fenbendazole resistance to Parascaris spp . in horses in Saudi Arabia .", "paragraph_text": "To determine the current status of ivermectin, abamectin and praziquantel combined, and fenbendazole resistance to Parascaris spp. in horses in Saudi Arabia.", "abstract": "In the last decade, Parascaris spp. resistance to anthelmintics has been recorded in many countries. In Saudi Arabia, there are limited data available on Parascaris spp. resistance to anthelmintics. ### objective To determine the current status of ivermectin, abamectin and praziquantel combined, and fenbendazole resistance to Parascaris spp. in horses in Saudi Arabia. ### methods Three hundred and forty-one foals from eleven different farms were examined by faecal egg count (FEC). The foals were all Arab horses aged 17.2 ± 4.5 (SD) months. Ivermectin (n = 46 foals), abamectin and praziquantel combined (n = 46), and fenbendazole (n = 46) were administered on day 0 and faeces were collected on day 14. The study comprised 41 untreated foals as controls. Animals that have FEC of ≥100 eggs per gram (EPG) were used to measure anthelmintic efficacy. Parascaris spp. populations were considered susceptible when faecal egg count reduction (FECR) was ≥95% associated with a lower 95% confidence limit (LCL) >90%, suspected resistant when FECR ≤90% or LCL <90% and resistant when FECR <90% and LCL <90%. ### results Prevalence of Parascaris spp. infection was 53% (179/341 horses). Anthelmintic resistance to Parascaris spp. were highest following fenbendazole (55% of farms and 65% of foals) and to a lower extent following ivermectin or the combination of abamectin and praziquantel which comprised 27% of farms (and 46% of foals) and 18% of farms (and 10% of foals), respectively. ### conclusion These data indicate that anthelmintics-resistant Parascaris spp. populations are present on horse farms in Saudi Arabia."}
{"sentence_id": "139427955", "d1": "carboplatin", "d2": "gemcitabine", "title": "Results of a Phase II study of carboplatin plus gemcitabine in patients with untreated extensive small cell lung cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/15541823/", "d1_first_index": "12", "d1_last_index": "12", "d2_first_index": "14", "d2_last_index": "14", "sentence_text": "To determine the response rate ( RR ) and survival produced by carboplatin + gemcitabine therapy in patients with untreated extensive small cell lung cancer ( ESCLC ) .", "paragraph_text": "To determine the response rate (RR) and survival produced by carboplatin + gemcitabine therapy in patients with untreated extensive small cell lung cancer (ESCLC).", "abstract": "To determine the response rate (RR) and survival produced by carboplatin + gemcitabine therapy in patients with untreated extensive small cell lung cancer (ESCLC). ### Patients And Methods Treatment consisted of carboplatin (AUC = 5) on day 1 and gemcitabine (1100 mg/m(2)) on days 1 and 8 of each 21-day cycle for 4 planned cycles (additional cycles allowed as per treating physician). ECOG performance status 0/1/2 was 29, 58, and 13%. Median age was 66.5 years (range: 41.3-83.1), 94% were white, and 50.7% were female. ### results Between August 2000 and February 2002, 69 patients with ESCLC were enrolled. All 69 patients were included in the safety analysis, and 66 patients were evaluable for response. There were 2 CR (3.0%), 26 PR (39.5%), 23 SD (34.8%), and 15 PD (22.7%) resulting in a RR of 42.5%. The median survival was 9.2 months (range: <1-22.6), and the estimated 1-year survival was 33%. The median TTP was 3.9 months (range: <1-12.8), and the estimated 6-month progression free survival was 24%. The median duration of response was 3.8 months (range: 1.0-9.9). Out of 69 patients, 29, 3, and 16 received 4, 5, and 6 cycles of therapy, respectively. The major Grade 3, 4 toxicities included neutropenia (39.1%), thrombocytopenia (31.9%), anemia (13.0%), and fatigue (4.3%). ### conclusion This regimen resulted in survival data that was similar to other regimens for ESCLC and treatment appeared to be well tolerated. Gemcitabine in combination with carboplatin or other active drugs in ESCLC may be worth further investigation."}
{"sentence_id": "202068167", "d1": "chloroquine", "d2": "citalopram", "title": "Citalopram enhances the activity of chloroquine in resistant plasmodium in vitro and in vivo.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/9655857/", "d1_first_index": "3", "d1_last_index": "3", "d2_first_index": "5", "d2_last_index": "5", "sentence_text": "The interaction of chloroquine and citalopram in vitro resulted in a synergistic response in the chloroquine-resistant strain but there was no interaction between the drugs in the chloroquine-sensitive strain -- a pattern found with other reversal agents .", "paragraph_text": "Citalopram, is an extremely potent inhibitor of neuronal serotonin reuptake. It is structurally unrelated to other antidepressants, but it contains the chemical features associated with reversal of drug resistance and exhibits minimal cardiotoxic side effects and fewer of the anticholinergic and adrenolytic side effects associated with other psychotropic agents. Sensitivity tests to citalopram alone and in combination with chloroquine were performed against chloroquine-resistant and chloroquine-sensitive strains of Plasmodium falciparum and Plasmodium chabaudi. Citalopram alone showed intrinsic activity against the chloroquine-resistant strains of P. falciparum (IC50 = 1.51 +/- .6 microM) but only limited activity against the chloroquine-sensitive strain (IC50 = 33.27 +/- 5.87 microM) and no activity in vivo. The interaction of chloroquine and citalopram in vitro resulted in a synergistic response in the chloroquine-resistant strain but there was no interaction between the drugs in the chloroquine-sensitive strain--a pattern found with other reversal agents. Citalopram enhanced chloroquine susceptibility in both strains of P. chabaudi, however, the potentiating effect was seen at lower doses in the chloroquine-resistant strain. The results of this study suggest that citalopram may have potential as a chemosensitizer in Plasmodium infections on the basis of the low toxicity of citalopram at concentrations potentiating chloroquine activity both in vitro and in vivo.", "abstract": "Citalopram, is an extremely potent inhibitor of neuronal serotonin reuptake. It is structurally unrelated to other antidepressants, but it contains the chemical features associated with reversal of drug resistance and exhibits minimal cardiotoxic side effects and fewer of the anticholinergic and adrenolytic side effects associated with other psychotropic agents. Sensitivity tests to citalopram alone and in combination with chloroquine were performed against chloroquine-resistant and chloroquine-sensitive strains of Plasmodium falciparum and Plasmodium chabaudi. Citalopram alone showed intrinsic activity against the chloroquine-resistant strains of P. falciparum (IC50 = 1.51 +/- .6 microM) but only limited activity against the chloroquine-sensitive strain (IC50 = 33.27 +/- 5.87 microM) and no activity in vivo. The interaction of chloroquine and citalopram in vitro resulted in a synergistic response in the chloroquine-resistant strain but there was no interaction between the drugs in the chloroquine-sensitive strain--a pattern found with other reversal agents. Citalopram enhanced chloroquine susceptibility in both strains of P. chabaudi, however, the potentiating effect was seen at lower doses in the chloroquine-resistant strain. The results of this study suggest that citalopram may have potential as a chemosensitizer in Plasmodium infections on the basis of the low toxicity of citalopram at concentrations potentiating chloroquine activity both in vitro and in vivo."}
{"sentence_id": "104691227", "d1": "Isoniazid", "d2": "Pyrazinamide", "title": "Interfacial Phenomenon Based Biocompatible Alginate-Chitosan Nanoparticles Containing Isoniazid and Pyrazinamide.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/29938624/", "d1_first_index": "7", "d1_last_index": "7", "d2_first_index": "9", "d2_last_index": "9", "sentence_text": "Interfacial Phenomenon Based Biocompatible Alginate-Chitosan Nanoparticles Containing Isoniazid and Pyrazinamide .", "paragraph_text": "Interfacial Phenomenon Based Biocompatible Alginate-Chitosan Nanoparticles Containing Isoniazid and Pyrazinamide.", "abstract": "Tuberculosis (TB) is one of the major health challenge in the world. The current treatment of TB needs daily administration of combined drug therapy for six or more months. Sometime non-adherence and less bioavailability from current therapy develops multidrug resistance, as a result, high dose requirement and subsequent intolerable toxicity are seen. Therefore, nanotechnology gained special attention as it has potential to improve patient compliance, bioavailability and reduction in dosing frequency. ### objective The aim of this study is to fabricate alginate-chitosan nanoparticles (AL-CS NPs) under appropriate conditions using ionic gelation method. The use of natural polymers in nanoparticle fabrication has a vast application due to their biodegradability, biocompatibility and nontoxic nature. Ionic gelation method involves the interaction between macromolecules with opposite charged ionizable groups forming polyelectrolyte complex. Hence, it is rational to formulate natural polymerbased sustained release nano-particulate matrix to improve patient adherence, reducing dose frequency and drug toxicity. ### method The formulations were based on 32 factorial designs. Nanoparticles of combined drug (Isoniazid- INH and Pyrazinamide-PYZ) were fabricated using natural polymer. Formulation process involved the use of pregelated sodium alginate followed by ionic gelation with chitosan. Pregelation of sodium alginate included calcium chloride. The effects of sodium alginate concentration and chitosan concentration on particle size, zeta potential, entrapment efficiency and in vitro drug release were studied. ### results Optimized Batch-3s showed particle size 539.7 ± 2.33 nm, zeta potential -26.4 ± 0.55 mV, and entrapment efficiency is 70.21 ± 0.24% and 73.45 ± 0.21% of INH and PYZ, respectively. Dissolution release study of Batch-3s in 7.4 pH phosphate buffer exhibited the initial burst of 5.04 ±0.45% and 19.68 ± 0.87% at 0.25 hrs followed by slow, sustained release of drug 74.53 ± 2.53 and 57.87 ± 2.04% at 10 hrs of INH and PYZ, respectively. ### conclusion It concluded that chitosan (CS) and sodium alginate (AL) concentration are rate-limiting factors in formulation development. Natural polymer based combined drug nano-particulate system could be an innovative and optimistic approach in the treatment of TB."}
{"sentence_id": "276858502", "d1": "topiramate", "d2": "methamphetamine", "title": "Kinetic and cardiovascular effects of acute topiramate dosing among non-treatment-seeking, methamphetamine-dependent individuals.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/17184890/", "d1_first_index": "23", "d1_last_index": "23", "d2_first_index": "41", "d2_last_index": "41", "sentence_text": "In a 27-day inpatient study , 10 methamphetamine-dependent individuals participated in a double-blind , placebo-controlled , cross-over design , with oral doses of topiramate ( 0 , 100 , and 200 mg ) administered as a pretreatment before intravenous doses of methamphetamine ( 0 , 15 , and 30 mg ) .", "paragraph_text": "Previously, we have shown that orally administered topiramate, a sulfamate-substituted fructopyranose derivative, appears to accentuate rather than diminish some aspects of methamphetamine-induced positive subjective mood and cognitive performance. One possible mechanism by which this might occur would be for topiramate to increase plasma methamphetamine level. Such an effect also would be expected to enhance methamphetamine-induced hemodynamic response. We, therefore, studied -- in the same experiment from which the previous findings originated -- the effects of topiramate on the kinetic profile and hemodynamic response to methamphetamine. In a 27-day inpatient study, 10 methamphetamine-dependent individuals participated in a double-blind, placebo-controlled, cross-over design, with oral doses of topiramate (0, 100, and 200 mg) administered as a pretreatment before intravenous doses of methamphetamine (0, 15, and 30 mg). The 3x3 factorial combination of topiramate and methamphetamine resulted in a sequence of the nine treatments administered to each subject in an order determined by a 9x9 Latin Square design. Methamphetamine alone was associated with prototypical increases in hemodynamic response that were not altered in the presence of topiramate. While there was no significant kinetic interaction between topiramate and methamphetamine, there was a non-significant trend for topiramate to increase plasma methamphetamine level. No significant adverse events were reported. The combination of topiramate and methamphetamine at pharmacologically relevant doses appears to be safe. Larger laboratory studies with chronic dosing regimens are needed to establish whether or not there is a kinetic interaction between topiramate and methamphetamine.", "abstract": "Previously, we have shown that orally administered topiramate, a sulfamate-substituted fructopyranose derivative, appears to accentuate rather than diminish some aspects of methamphetamine-induced positive subjective mood and cognitive performance. One possible mechanism by which this might occur would be for topiramate to increase plasma methamphetamine level. Such an effect also would be expected to enhance methamphetamine-induced hemodynamic response. We, therefore, studied -- in the same experiment from which the previous findings originated -- the effects of topiramate on the kinetic profile and hemodynamic response to methamphetamine. In a 27-day inpatient study, 10 methamphetamine-dependent individuals participated in a double-blind, placebo-controlled, cross-over design, with oral doses of topiramate (0, 100, and 200 mg) administered as a pretreatment before intravenous doses of methamphetamine (0, 15, and 30 mg). The 3x3 factorial combination of topiramate and methamphetamine resulted in a sequence of the nine treatments administered to each subject in an order determined by a 9x9 Latin Square design. Methamphetamine alone was associated with prototypical increases in hemodynamic response that were not altered in the presence of topiramate. While there was no significant kinetic interaction between topiramate and methamphetamine, there was a non-significant trend for topiramate to increase plasma methamphetamine level. No significant adverse events were reported. The combination of topiramate and methamphetamine at pharmacologically relevant doses appears to be safe. Larger laboratory studies with chronic dosing regimens are needed to establish whether or not there is a kinetic interaction between topiramate and methamphetamine."}
{"sentence_id": "252698294", "d1": "clindamycin", "d2": "metronidazole", "title": "Synergism between penicillin, clindamycin, or metronidazole and gentamicin against species of the Bacteroides melaninogenicus and Bacteroides fragilis groups.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/6142680/", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "7", "d2_last_index": "7", "sentence_text": "Synergism between penicillin , clindamycin , or metronidazole and gentamicin against species of the Bacteroides melaninogenicus and Bacteroides fragilis groups .", "paragraph_text": "Synergism between penicillin, clindamycin, or metronidazole and gentamicin against species of the Bacteroides melaninogenicus and Bacteroides fragilis groups.", "abstract": "Clinical isolates of the Bacteroides melaninogenicus and Bacteroides fragilis groups were tested for in vitro and in vivo susceptibility to penicillin, clindamycin, and metronidazole, used singly or in combination with gentamicin. The in vitro tests consisted of determinations of minimal inhibitory concentrations (MICs) carried out with or without constant amounts of gentamicin. When used alone, gentamicin had negligible effects on the bacteria but significantly reduced the MICs of penicillin, clindamycin, and metronidazole against 11, 10, and 3, of the 15 strains of the B. melaninogenicus group, respectively. The 15 strains of the B. fragilis group were all beta-lactamase producers and were highly resistant to penicillin or the combination of penicillin and gentamicin. However, gentamicin reduced the MICs of clindamycin and metronidazole against 1 and 7 strains of this group, respectively. The in vivo tests were carried out in mice and consisted of measurements of the effects of the antimicrobial agents on the sizes and bacterial content of abscesses induced by subcutaneous injection of bacterial suspensions. The results of the in vivo tests were generally consistent with those obtained in vitro with strains of the B. melaninogenicus group. Synergism between gentamicin and penicillin, clindamycin, or metronidazole was shown in 13, 10, and 3 strains of this group, respectively. In vivo synergism was not clearly demonstrated with the strains of the B. fragilis group, possibly because clindamycin and metronidazole used alone were highly efficacious. We suggest that the synergistic effect of gentamicin is due to its increased transport into the bacterial cell in the presence of penicillin and, possibly, other antimicrobial agents. The newly recognized in vitro and in vivo synergism between penicillin and other antimicrobial agents and an aminoglycoside in B. melaninogenicus may have clinical implications that deserve to be investigated."}
{"sentence_id": "242219932", "d1": "aspirin", "d2": "heparin", "title": "Enhancement of recombinant tissue-type plasminogen activator thrombolysis with a selective factor Xa inhibitor derived from the leech Hirudo medicinalis: comparison with heparin and hirudin in a rabbit thrombosis model.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/9116933/", "d1_first_index": "26", "d1_last_index": "26", "d2_first_index": "30", "d2_last_index": "30", "sentence_text": "Thirty-one animals were allocated randomly to three groups , all administered four boluses of 0.25 mg/kg rTPA every 10 min for 30 min , 17 mg/kg aspirin intravenously , and heparin ( as a 100 IU/kg bolus followed by infusion of 50 IU/kg heparin per h ) , hirudin ( as a 2 mg/kg bolus followed by infusion of 1 mg/kg hirudin per h ) , or Yagin ( as an 80 micrograms/kg bolus followed by infusion of 43 micrograms/kg Yagin per h ) .", "paragraph_text": "Thirty-one animals were allocated randomly to three groups, all administered four boluses of 0.25 mg/kg rTPA every 10 min for 30 min, 17 mg/kg aspirin intravenously, and heparin (as a 100 IU/kg bolus followed by infusion of 50 IU/kg heparin per h), hirudin (as a 2 mg/kg bolus followed by infusion of 1 mg/kg hirudin per h), or Yagin (as an 80 micrograms/kg bolus followed by infusion of 43 micrograms/kg Yagin per h).", "abstract": "To compare the efficacy of Yagin, a factor Xa inhibitor derived from the leech Hirudo medicinalis, with those of heparin and hirudin as adjuncts to recombinant tissue-type plasminogen activator (rTPA) thrombolysis in a rabbit thrombosis model. ### methods Thirty-one animals were allocated randomly to three groups, all administered four boluses of 0.25 mg/kg rTPA every 10 min for 30 min, 17 mg/kg aspirin intravenously, and heparin (as a 100 IU/kg bolus followed by infusion of 50 IU/kg heparin per h), hirudin (as a 2 mg/kg bolus followed by infusion of 1 mg/kg hirudin per h), or Yagin (as an 80 micrograms/kg bolus followed by infusion of 43 micrograms/kg Yagin per h). ### results Administration of Yagin was associated with a significant acceleration of the reflow time, this time being 14.5 +/- 1.2 min with Yagin, 25.8 +/- 5.2 min with heparin (P < 0.0001, versus Yagin), and 28.7 +/- 16.0 min with hirudin (P = 0.012, versus Yagin). Overall patency did not differ significantly among the three groups. ### conclusions At the indicated single doses, inhibition of factor Xa by a relatively low concentration of Yagin was found to be superior than that with either heparin or hirudin for accelerating rTPA thrombolysis."}
{"sentence_id": "190870173", "d1": "evofosfamide", "d2": "paclitaxel", "title": "Anticancer efficacy of the hypoxia-activated prodrug evofosfamide (TH-302) in osteolytic breast cancer murine models.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/26749324/", "d1_first_index": "2", "d1_last_index": "2", "d2_first_index": "13", "d2_last_index": "13", "sentence_text": "In vivo evofosfamide was tumor suppressive as a single agent and cooperated with paclitaxel to reduce mammary tumor growth .", "paragraph_text": "Tumor hypoxia is a major cause of treatment failure for a variety of malignancies. However, hypoxia offers treatment opportunities, exemplified by the development of compounds that target hypoxic regions within tumors. Evofosfamide (TH-302) is a prodrug created by the conjugation of 2-nitroimidazole to bromo-isophosphoramide mustard (Br-IPM). When evofosfamide is delivered to hypoxic regions, the DNA cross-linking effector, Br-IPM, is released. This study assessed the cytotoxic activity of evofosfamide in vitro and its antitumor activity against osteolytic breast cancer either alone or in combination with paclitaxel in vivo. A panel of human breast cancer cell lines were treated with evofosfamide under hypoxia and assessed for cell viability. Osteolytic MDA-MB-231-TXSA cells were transplanted into the mammary fat pad, or into tibiae of mice, allowed to establish and treated with evofosfamide, paclitaxel, or both. Tumor burden was monitored using bioluminescence, and cancer-induced bone destruction was measured using micro-CT. In vitro, evofosfamide was selectively cytotoxic under hypoxic conditions. In vivo evofosfamide was tumor suppressive as a single agent and cooperated with paclitaxel to reduce mammary tumor growth. Breast cancer cells transplanted into the tibiae of mice developed osteolytic lesions. In contrast, treatment with evofosfamide or paclitaxel resulted in a significant delay in tumor growth and an overall reduction in tumor burden in bone, whereas combined treatment resulted in a significantly greater reduction in tumor burden in the tibia of mice. Evofosfamide cooperates with paclitaxel and exhibits potent tumor suppressive activity against breast cancer growth in the mammary gland and in bone.", "abstract": "Tumor hypoxia is a major cause of treatment failure for a variety of malignancies. However, hypoxia offers treatment opportunities, exemplified by the development of compounds that target hypoxic regions within tumors. Evofosfamide (TH-302) is a prodrug created by the conjugation of 2-nitroimidazole to bromo-isophosphoramide mustard (Br-IPM). When evofosfamide is delivered to hypoxic regions, the DNA cross-linking effector, Br-IPM, is released. This study assessed the cytotoxic activity of evofosfamide in vitro and its antitumor activity against osteolytic breast cancer either alone or in combination with paclitaxel in vivo. A panel of human breast cancer cell lines were treated with evofosfamide under hypoxia and assessed for cell viability. Osteolytic MDA-MB-231-TXSA cells were transplanted into the mammary fat pad, or into tibiae of mice, allowed to establish and treated with evofosfamide, paclitaxel, or both. Tumor burden was monitored using bioluminescence, and cancer-induced bone destruction was measured using micro-CT. In vitro, evofosfamide was selectively cytotoxic under hypoxic conditions. In vivo evofosfamide was tumor suppressive as a single agent and cooperated with paclitaxel to reduce mammary tumor growth. Breast cancer cells transplanted into the tibiae of mice developed osteolytic lesions. In contrast, treatment with evofosfamide or paclitaxel resulted in a significant delay in tumor growth and an overall reduction in tumor burden in bone, whereas combined treatment resulted in a significantly greater reduction in tumor burden in the tibia of mice. Evofosfamide cooperates with paclitaxel and exhibits potent tumor suppressive activity against breast cancer growth in the mammary gland and in bone."}
{"sentence_id": "271182746", "d1": "Paclitaxel", "d2": "vinorelbine", "title": "Phase I/II study of paclitaxel and vinorelbine in metastatic breast cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/9493980/", "d1_first_index": "0", "d1_last_index": "0", "d2_first_index": "2", "d2_last_index": "2", "sentence_text": "Paclitaxel and vinorelbine are among the most active new agents in metastatic breast cancer .", "paragraph_text": "Paclitaxel and vinorelbine are among the most active new agents in metastatic breast cancer. Both in vitro and in vivo studies have shown that the combined administration of these two microtubule-targeting agents is feasible and worthwhile. Based on the promising preclinical data, patients with metastatic breast cancer no longer amenable to conventional treatment were entered into a phase I/II study in which the vinorelbine dose was fixed at 30 mg/sqm and paclitaxel was started at 90 mg/sqm and then subsequently escalated by 30 mg/sqm per step. Cycles were repeated every 21 days. Hematopoietic growth factor support was provided from the 4th dose level onwards. Grade III neutropenia was observed only in 2 patients treated at the 5th dose level. Thrombocytopenia never reached grade 3. Neurotoxicity was considered dose-limiting, since grade 3 peripheral neuropathy occurred in all three patients treated at the 6th dose level. Other toxicities were mild. Paclitaxel 210 mg/sqm and vinorelbine 30 mg/sqm was the selected combination for phase II. Overall response rate in 34 evaluable patients was 38% (95% confidence interval (C.I.), 22% to 54%). In particular, 3 complete responses (9%) and 10 partial responses (29%) were observed. The observed level of antitumor activity, with an overall response rate of 38% and a median duration of response of 12 months, is of interest, since the study was targeted only to anthracycline-pretreated patients, most of whom had adverse prognostic features. The evaluation of a combination of vinorelbine and paclitaxel as first-line therapy in metastatic breast cancer seems worthwhile and is currently undergoing.", "abstract": "Paclitaxel and vinorelbine are among the most active new agents in metastatic breast cancer. Both in vitro and in vivo studies have shown that the combined administration of these two microtubule-targeting agents is feasible and worthwhile. Based on the promising preclinical data, patients with metastatic breast cancer no longer amenable to conventional treatment were entered into a phase I/II study in which the vinorelbine dose was fixed at 30 mg/sqm and paclitaxel was started at 90 mg/sqm and then subsequently escalated by 30 mg/sqm per step. Cycles were repeated every 21 days. Hematopoietic growth factor support was provided from the 4th dose level onwards. Grade III neutropenia was observed only in 2 patients treated at the 5th dose level. Thrombocytopenia never reached grade 3. Neurotoxicity was considered dose-limiting, since grade 3 peripheral neuropathy occurred in all three patients treated at the 6th dose level. Other toxicities were mild. Paclitaxel 210 mg/sqm and vinorelbine 30 mg/sqm was the selected combination for phase II. Overall response rate in 34 evaluable patients was 38% (95% confidence interval (C.I.), 22% to 54%). In particular, 3 complete responses (9%) and 10 partial responses (29%) were observed. The observed level of antitumor activity, with an overall response rate of 38% and a median duration of response of 12 months, is of interest, since the study was targeted only to anthracycline-pretreated patients, most of whom had adverse prognostic features. The evaluation of a combination of vinorelbine and paclitaxel as first-line therapy in metastatic breast cancer seems worthwhile and is currently undergoing."}
{"sentence_id": "346920061", "d1": "leptin", "d2": "erythropoietin", "title": "Leptin receptor JAK2/STAT3 signaling modulates expression of Frizzled receptors in articular chondrocytes.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/20868760/", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "23", "d2_last_index": "23", "sentence_text": "Treatments included recombinant human leptin ( 10 - 100nM ) , recombinant human IL-6 ( 0.3 - 3nM ) , or recombinant human erythropoietin ( Epo ) ( 10mU/ml ) .", "paragraph_text": "Human chondrocyte cell lines and primary articular chondrocytes were grown in serum containing growth media for 24h, followed by a media change to Dulbecco's modified Eagle's medium (DMEM) containing 1% Nutridoma-SP to obtain a serum-deficient environment for 24h before treatment. Treatments included recombinant human leptin (10-100nM), recombinant human IL-6 (0.3-3nM), or recombinant human erythropoietin (Epo) (10mU/ml). Cells were harvested 30min-48h after treatment and whole cell lysates were analyzed using immunoblots or luciferase assays.", "abstract": "Differentiated articular chondrocytes express a functional bisoform of the leptin receptor (LRb); however, leptin-LRb signaling in these cells is poorly understood. We hypothesized that leptin-LRb signaling in articular chondrocytes functions to modulate canonical Wnt signaling events by altering the expression of Frizzled (FZD) receptors. ### methods Human chondrocyte cell lines and primary articular chondrocytes were grown in serum containing growth media for 24h, followed by a media change to Dulbecco's modified Eagle's medium (DMEM) containing 1% Nutridoma-SP to obtain a serum-deficient environment for 24h before treatment. Treatments included recombinant human leptin (10-100nM), recombinant human IL-6 (0.3-3nM), or recombinant human erythropoietin (Epo) (10mU/ml). Cells were harvested 30min-48h after treatment and whole cell lysates were analyzed using immunoblots or luciferase assays. ### results Treatment of cells with leptin resulted in activation of Janus kinase 2 (JAK2) and subsequent phosphorylation of specific tyrosine residues on LRb, followed by dose- and time-dependent increases in the expression of Frizzled-1 (FZD1) and Frizzled-7 (FZD7). Leptin-mediated increases in the expression of FZD1 were blocked by pre-treatment with the protein synthesis inhibitor cycloheximide or the JAK2 inhibitor AG490. Experiments using a series of hybrid Epo extracellular domain-leptin intracellular domain receptors (ELR) harboring mutations of specific tyrosine residues in the cytoplasmic tail showed that increases in the expression of FZD1 were dependent on LRb-mediated phosphorylation of STAT3, but not ERK1/2 or STAT5. Leptin pre-treatment of chondrocytes prior to Wnt3a stimulation resulted in an increased magnitude of canonical Wnt signaling. ### conclusion These experiments show that leptin-LRb signaling in articular chondrocytes modulates expression of canonical Wnt signaling receptors and suggests that direct cross-talk between these pathways is important in determining chondrocyte homeostasis."}
{"sentence_id": "273030896", "d1": "Lenalidomide", "d2": "bortezomib", "title": "Management of the relapsed/refractory myeloma patient: strategies incorporating lenalidomide.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/16344100/", "d1_first_index": "0", "d1_last_index": "0", "d2_first_index": "15", "d2_last_index": "15", "sentence_text": "Lenalidomide is currently being tested in combination with both standard and novel agents , including bortezomib , for patients with relapsed/refractory multiple myeloma .", "paragraph_text": "The immunomodulatory drug (IMiD) lenalidomide is a more potent immunomodulator than thalidomide with respect to its effects on cytokine modulation and increased T-cell proliferation. Of all the IMiDs, clinical trial data are most mature for lenalidomide. In phase I studies, dose-limiting toxicities of lenalidomide were limited to myelosuppression and a response rate of 72% was seen in relapsed/refractory patients. Three phase II studies subsequently evaluated the efficacy of single-agent lenalidomide or lenalidomide in combination with dexamethasone. As a single agent for post-transplant salvage therapy, lenalidomide 25 mg every 3 weeks has shown response rates as high as 44%. For patients with relapsed/refractory multiple myeloma, the MM-007 study has shown that lenalidomide alone or in combination with dexamethasone provides response rates between 37% and 41%. In MM-007, median progression-free survival was 5.5 months at early analysis and the median overall survival has yet to be reached. Preliminary data for the single-arm, multicenter, open-label MM-014 study showed that median time to progression was 5.6 months. Response rates indicate that 70% of patients had stable disease or better as the best response to treatment. Two randomized, phase III trials (MM-009 and MM-010) evaluated lenalidomide with high-dose dexamethasone versus high-dose dexamethasone alone for the treatment of relapsed/refractory multiple myeloma. Both MM-009 and MM-010 provided remarkably similar response rates for patients receiving lenalidomide and dexamethasone. In both trials response rates with the combination were greater than twice the response rates seen with high-dose dexamethasone alone. Indeed, an independent Data Monitoring Committee determined that both trials exceeded the prespecified efficacy value of P<.0015, recommending that the trials be discontinued and that lenalidomide be offered to patients on the dexamethasone arm of the trial if clinically indicated. Toxicities observed in studies of lenalidomide alone were low; the incidence of peripheral neuropathy was significantly lower than those noted in trials using thalidomide. Thrombocytopenia was a significant grade 3 or 4 toxicity observed; however, it was manageable with dose reduction. In contrast with high-dose dexamethasone, deep vein thrombosis has emerged as an important toxicity. Lenalidomide is currently being tested in combination with both standard and novel agents, including bortezomib, for patients with relapsed/refractory multiple myeloma.", "abstract": "The immunomodulatory drug (IMiD) lenalidomide is a more potent immunomodulator than thalidomide with respect to its effects on cytokine modulation and increased T-cell proliferation. Of all the IMiDs, clinical trial data are most mature for lenalidomide. In phase I studies, dose-limiting toxicities of lenalidomide were limited to myelosuppression and a response rate of 72% was seen in relapsed/refractory patients. Three phase II studies subsequently evaluated the efficacy of single-agent lenalidomide or lenalidomide in combination with dexamethasone. As a single agent for post-transplant salvage therapy, lenalidomide 25 mg every 3 weeks has shown response rates as high as 44%. For patients with relapsed/refractory multiple myeloma, the MM-007 study has shown that lenalidomide alone or in combination with dexamethasone provides response rates between 37% and 41%. In MM-007, median progression-free survival was 5.5 months at early analysis and the median overall survival has yet to be reached. Preliminary data for the single-arm, multicenter, open-label MM-014 study showed that median time to progression was 5.6 months. Response rates indicate that 70% of patients had stable disease or better as the best response to treatment. Two randomized, phase III trials (MM-009 and MM-010) evaluated lenalidomide with high-dose dexamethasone versus high-dose dexamethasone alone for the treatment of relapsed/refractory multiple myeloma. Both MM-009 and MM-010 provided remarkably similar response rates for patients receiving lenalidomide and dexamethasone. In both trials response rates with the combination were greater than twice the response rates seen with high-dose dexamethasone alone. Indeed, an independent Data Monitoring Committee determined that both trials exceeded the prespecified efficacy value of P<.0015, recommending that the trials be discontinued and that lenalidomide be offered to patients on the dexamethasone arm of the trial if clinically indicated. Toxicities observed in studies of lenalidomide alone were low; the incidence of peripheral neuropathy was significantly lower than those noted in trials using thalidomide. Thrombocytopenia was a significant grade 3 or 4 toxicity observed; however, it was manageable with dose reduction. In contrast with high-dose dexamethasone, deep vein thrombosis has emerged as an important toxicity. Lenalidomide is currently being tested in combination with both standard and novel agents, including bortezomib, for patients with relapsed/refractory multiple myeloma."}
{"sentence_id": "354381572", "d1": "fluvoxamine", "d2": "methylphenidate", "title": "[Efficacy of fluvoxamine combined with extended-release methylphenidate on treatment-refractory obsessive-compulsive disorder].", "article_link": "https://pubmed.ncbi.nlm.nih.gov/30643068/", "d1_first_index": "3", "d1_last_index": "3", "d2_first_index": "7", "d2_last_index": "7", "sentence_text": "[ Efficacy of fluvoxamine combined with extended-release methylphenidate on treatment-refractory obsessive-compulsive disorder ] .", "paragraph_text": "[Efficacy of fluvoxamine combined with extended-release methylphenidate on treatment-refractory obsessive-compulsive disorder].", "abstract": "To observe the clinical efficacy of dopamine modulator methylphenidate (MPH) of extended-release formulations (MPH-ER) augmentation of ongoing fluvoxamine treatment in refractory obsessive-compulsive disorder (OCD) and its effects on patient's anxiety and sleep quality.\u2029 Methods: A pilot randomized, placebo-controlled, and double-blind trial was conducted at an outpatient, single-center academic setting. Participants included 44 adults with serotonin reuptake inhibitor treatment-refractory OCD and they received a stable fluvoxamine pharmacotherapy with Yale-Brown Obsessive Compulsive Scale (Y-BOCS) scores higher than 20. The 44 patients were randomly assigned into a study group and a control group, with 22 patiencs in each group. Fluvoxamine and MPH-ER were given to the study group, while fluvoxamine and placebo were given to the control group, with 8 weeks of the treatment course. Y-BOCS, Hamilton Anxiety Scale (HAMA) were used to assess the efficacy, Pittsburgh Sleep Quality Index (PSQI) was used to evaluate the sleep quality, and Treatment Emergent Symptom Scale (TESS) was used to evaluate the side effects. Data were analyzed in the intention-to-treat sample.\u2029 Results: The improvement in the Y-BOCS total score, Y-BOCS obsession subscale score and HAMA score were more prominent in the study group than those in the control group (P<0.001). There was no significant difference in PSQI score and TESS score between the two groups. MPH-ER was well tolerated.\u2029 Conclusion: Fluvoxamine combined with MPH-ER is effective in the treatment of refractory obsessive-compulsive disorder. It can improve anxiety and has no adverse effect on sleep quality."}
{"sentence_id": "35421393", "d1": "Pertuzumab", "d2": "Trastuzumab", "title": "Analysis of HER Family (HER1-4) Expression as a Biomarker in Combination Therapy with Pertuzumab, Trastuzumab and Docetaxel for Advanced HER2-positive Breast Cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/29599351/", "d1_first_index": "17", "d1_last_index": "17", "d2_first_index": "19", "d2_last_index": "19", "sentence_text": "Analysis of HER Family ( HER1 - 4 ) Expression as a Biomarker in Combination Therapy with Pertuzumab , Trastuzumab and Docetaxel for Advanced HER2-positive Breast Cancer .", "paragraph_text": "Analysis of HER Family (HER1-4) Expression as a Biomarker in Combination Therapy with Pertuzumab, Trastuzumab and Docetaxel for Advanced HER2-positive Breast Cancer.", "abstract": "Chemotherapy with trastuzumab, pertuzumab and docetaxel (TPD regimen) is now strongly recommended as a treatment option for first-line therapy for advanced human epidermal growth factor receptor (HER)2-positive breast cancer. In this study, we analyzed the expression of HER 1-4 proteins, and investigated whether or not their expression was predictive of the response of advanced HER2-positive breast cancer to chemotherapy with the TPD regimen. ### Patients And Methods The study consisted of 29 cases in which TPD regimen chemotherapy was carried out from September 2013 to November 2015. The expression levels of estrogen receptor (ER), progesterone receptor (PgR), Ki67, HER1, HER2, HER3 and HER4 were evaluated using immunostaining employing needle biopsy specimens. ### results The overall response rate (ORR) was significantly higher in the HER3-positive group than in the HER3-negative group (p=0.002). In prognostic analysis, the HER3-positive group showed a significant progression-free survival extension over the HER3-negative group (p=0.042, log-rank). In univariate analysis, objective response (p=0.004, hazard ratio(HR)=0.123) and positive HER3 expression (p=0.023, HR=0.279) significantly contributed to extension of progression-free survival interval. ### conclusion HER3 expression may be a useful factor for predicting the response of HER2-positive breast cancer to chemotherapy with the TPD regimen."}
{"sentence_id": "40484575", "d1": "floxuridine", "d2": "gemcitabine", "title": "Assessment of Hepatic Arterial Infusion of Floxuridine in Combination With Systemic Gemcitabine and Oxaliplatin in Patients With Unresectable Intrahepatic Cholangiocarcinoma: A Phase 2 Clinical Trial.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/31670750/", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "9", "d2_last_index": "9", "sentence_text": "Hepatic arterial infusion of floxuridine and systemic administration of gemcitabine and oxaliplatin .", "paragraph_text": "Hepatic arterial infusion of floxuridine and systemic administration of gemcitabine and oxaliplatin.", "abstract": "Unresectable intrahepatic cholangiocarcinoma (IHC) carries a poor prognosis, with a median overall survival (OS) of 11 months. Hepatic arterial infusion (HAI) of high-dose chemotherapy may have potential benefit in these patients. ### objective To evaluate clinical outcomes when HAI chemotherapy is combined with systemic chemotherapy in patients with unresectable IHC. ### Design Setting And Participants A single-institution, phase 2 clinical trial including 38 patients was conducted with HAI floxuridine plus systemic gemcitabine and oxaliplatin in patients with unresectable IHC at Memorial Sloan Kettering Cancer Center between May 20, 2013, and June 27, 2019. A confirmatory phase 1/2 study using the same therapy was conducted during the same time period at Washington University in St Louis. Patients with histologically confirmed, unresectable IHC were eligible. Resectable metastatic disease to regional lymph nodes and prior systemic therapy were permitted. Patients with distant metastatic disease were excluded. ### interventions Hepatic arterial infusion of floxuridine and systemic administration of gemcitabine and oxaliplatin. ### Main Outcomes And Measures The primary outcome was progression-free survival (PFS) of 80% at 6 months. ### results For the phase 2 clinical trial at Memorial Sloan Kettering Cancer Center, 42 patients with unresectable IHC were included and, of these, 38 patients were treated (13 [34%] men; median [range] age at diagnosis, 64 [39-81] years). The median follow-up was 30.5 months. Twenty-two patients (58%) achieved a partial radiographic response, and 32 patients (84%) achieved disease control at 6 months. Four patients had sufficient response to undergo resection, and 1 patient had a complete pathologic response. The median PFS was 11.8 months (1-sided 90% CI, 11.1) with a 6-month PFS rate of 84.1% (90% CI, 74.8%-infinity), thereby meeting the primary end point (6-month PFS rate, 80%). The median OS was 25.0 months (95% CI, 20.6-not reached), and the 1-year OS rate was 89.5% (95% CI, 80.2%-99.8%). Patients with resectable regional lymph nodes (18 [47%]) showed no difference in OS compared with patients with node-negative disease (24-month OS: lymph node negative: 60%; 95% CI, 40%-91% vs lymph node positive: 50%; 95% CI, 30%-83%; P = .66). Four patients (11%) had grade 4 toxic effects requiring removal from the study (1 portal hypertension, 2 gastroduodenal artery aneurysms, 1 infection in the pump pocket). Subgroup analysis showed significant improvement in survival in patients with IDH1/2 mutated tumors (2-year OS, 90%; 95% CI, 73%-99%) vs wild-type (2-year OS, 33%; 95% CI, 18%-63%) (P = .01). In the Washington University in St Louis confirmatory cohort, 9 patients (90%) achieved disease control at 6 months; the most common grade 3 toxic effect was elevated results of liver function tests, and median PFS was 12.8 months (1-sided 90% CI, 6.4). ### Conclusions And Relevance Hepatic arterial infusion plus systemic chemotherapy appears to be highly active and tolerable in patients with unresectable IHC; further evaluation is warranted."}
{"sentence_id": "14443414", "d1": "celecoxib", "d2": "rofecoxib", "title": "Cyclo-oxygenase-2 inhibitors: when should they be used in the elderly?", "article_link": "https://pubmed.ncbi.nlm.nih.gov/15813652/", "d1_first_index": "11", "d1_last_index": "11", "d2_first_index": "15", "d2_last_index": "15", "sentence_text": "Data from the New Zealand Intensive Medicines Monitoring Programme indicate that celecoxib 200 mg/day and rofecoxib 25 mg/day are/were the most commonly prescribed doses and that 6 % of patients had taken rofecoxib 50 mg/day for longer than recommended .", "paragraph_text": "Chronic pain in the elderly is frequently a result of arthritic disorders, particularly osteoarthritis. The cyclo-oxygenase (COX)-2 inhibitors are as effective as standard NSAIDs for the relief of pain and for improving function in elderly patients with osteoarthritis and rheumatoid arthritis. COX-2 inhibitors increase the risk of serious gastroduodenal adverse reactions but there is evidence that they carry a lower risk for these adverse effects than standard NSAIDs, except when there is concurrent aspirin use. Since gastroduodenal disorders are the most frequently reported serious adverse effects of NSAIDs and these disorders occur more frequently in the elderly, COX-2 inhibitors offer an alternative to standard NSAIDs in this age group. However, they are not appropriate for many patients with cardiovascular and renal disease. The adverse reaction profile of the COX-2 inhibitors has confirmed the role of the COX-2 enzyme in renal function, salt and water homeostasis and the vascular endothelium. Thus, like standard NSAIDs, COX-2 inhibitors can cause renal failure, hypertension and exacerbation of cardiac failure. Of note is that these disorders are dose related. Thus, there are good reasons to avoid high doses of COX-2 inhibitors in the elderly. Clinical trials indicate that daily doses of rofecoxib 12.5 mg, celecoxib 100-200 mg, valdecoxib 10mg and etoricoxib 60 mg are the minimum effective doses of these agents. Data from the New Zealand Intensive Medicines Monitoring Programme indicate that celecoxib 200 mg/day and rofecoxib 25 mg/day are/were the most commonly prescribed doses and that 6% of patients had taken rofecoxib 50 mg/day for longer than recommended. Recent research indicates that COX-2 inhibitors have a thrombotic potential, especially in high doses and when use is prolonged, and this further limits the extent to which they can be used in the elderly. Important interactions with COX-2 inhibitors in the elderly include those with warfarin, which can result in loss of control of anticoagulation, and those with ACE inhibitors, angiotensin II type 1 receptor antagonists and diuretics, which can result in loss of control of blood pressure and cardiac failure and, in hypovolaemic conditions, renal failure. The clinical significance of an interaction between celecoxib and aspirin to reduce the antiplatelet effect of the latter drug is unknown. Preliminary information from spontaneous reporting systems indicates that there may be differences in the risk of cardiac failure and hypertension between standard NSAIDs and COX-2 inhibitors and between rofecoxib and celecoxib. More formal studies using equivalent doses are needed to test this observation. Use of COX-2 inhibitors may be considered in the elderly to reduce the risk of gastroduodenal complications associated with standard NSAIDs but only when consideration has first been given to use of less toxic medicines as alternatives or supplements, the appropriate dose of the COX-2 inhibitor or standard NSAID, the presence and possible impact of co-morbidities, and the implications of taking COX-2 inhibitors with any concomitant medications. Equally important is regular monitoring of the patient taking a COX-2 inhibitor for efficacy and adverse effects, and ensuring that the patient has a continuing need to keep taking the drug. Close attention also needs to be paid to intercurrent illnesses and new prescriptions that may reduce the safety of the COX-2 inhibitor. A standard NSAID plus a proton pump inhibitor may be equally effective as a COX-2 inhibitor in reducing the risk of gastroduodenal toxicity and if used the same prescribing advice applies. Current knowledge concerning the thrombotic potential of COX-2 inhibitors suggests that this combination, if tolerated, may be preferable to a COX-2 inhibitor, particularly where prolonged use is required. This knowledge also indicates that for patients with or at high risk of ischaemic heart disease or stroke, COX-2 inhibitors are contraindicated.", "abstract": "Chronic pain in the elderly is frequently a result of arthritic disorders, particularly osteoarthritis. The cyclo-oxygenase (COX)-2 inhibitors are as effective as standard NSAIDs for the relief of pain and for improving function in elderly patients with osteoarthritis and rheumatoid arthritis. COX-2 inhibitors increase the risk of serious gastroduodenal adverse reactions but there is evidence that they carry a lower risk for these adverse effects than standard NSAIDs, except when there is concurrent aspirin use. Since gastroduodenal disorders are the most frequently reported serious adverse effects of NSAIDs and these disorders occur more frequently in the elderly, COX-2 inhibitors offer an alternative to standard NSAIDs in this age group. However, they are not appropriate for many patients with cardiovascular and renal disease. The adverse reaction profile of the COX-2 inhibitors has confirmed the role of the COX-2 enzyme in renal function, salt and water homeostasis and the vascular endothelium. Thus, like standard NSAIDs, COX-2 inhibitors can cause renal failure, hypertension and exacerbation of cardiac failure. Of note is that these disorders are dose related. Thus, there are good reasons to avoid high doses of COX-2 inhibitors in the elderly. Clinical trials indicate that daily doses of rofecoxib 12.5 mg, celecoxib 100-200 mg, valdecoxib 10mg and etoricoxib 60 mg are the minimum effective doses of these agents. Data from the New Zealand Intensive Medicines Monitoring Programme indicate that celecoxib 200 mg/day and rofecoxib 25 mg/day are/were the most commonly prescribed doses and that 6% of patients had taken rofecoxib 50 mg/day for longer than recommended. Recent research indicates that COX-2 inhibitors have a thrombotic potential, especially in high doses and when use is prolonged, and this further limits the extent to which they can be used in the elderly. Important interactions with COX-2 inhibitors in the elderly include those with warfarin, which can result in loss of control of anticoagulation, and those with ACE inhibitors, angiotensin II type 1 receptor antagonists and diuretics, which can result in loss of control of blood pressure and cardiac failure and, in hypovolaemic conditions, renal failure. The clinical significance of an interaction between celecoxib and aspirin to reduce the antiplatelet effect of the latter drug is unknown. Preliminary information from spontaneous reporting systems indicates that there may be differences in the risk of cardiac failure and hypertension between standard NSAIDs and COX-2 inhibitors and between rofecoxib and celecoxib. More formal studies using equivalent doses are needed to test this observation. Use of COX-2 inhibitors may be considered in the elderly to reduce the risk of gastroduodenal complications associated with standard NSAIDs but only when consideration has first been given to use of less toxic medicines as alternatives or supplements, the appropriate dose of the COX-2 inhibitor or standard NSAID, the presence and possible impact of co-morbidities, and the implications of taking COX-2 inhibitors with any concomitant medications. Equally important is regular monitoring of the patient taking a COX-2 inhibitor for efficacy and adverse effects, and ensuring that the patient has a continuing need to keep taking the drug. Close attention also needs to be paid to intercurrent illnesses and new prescriptions that may reduce the safety of the COX-2 inhibitor. A standard NSAID plus a proton pump inhibitor may be equally effective as a COX-2 inhibitor in reducing the risk of gastroduodenal toxicity and if used the same prescribing advice applies. Current knowledge concerning the thrombotic potential of COX-2 inhibitors suggests that this combination, if tolerated, may be preferable to a COX-2 inhibitor, particularly where prolonged use is required. This knowledge also indicates that for patients with or at high risk of ischaemic heart disease or stroke, COX-2 inhibitors are contraindicated."}
{"sentence_id": "124837935", "d1": "cyclophosphamide", "d2": "doxorubicin", "title": "Efficacy and tolerability of rituximab and reduced-dose cyclophosphamide, doxorubicin, vincristine, and prednisolone therapy for elderly patient with diffuse large B-cell lymphoma.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/30101679/", "d1_first_index": "2", "d1_last_index": "2", "d2_first_index": "4", "d2_last_index": "4", "sentence_text": "Chemoimmunotherapy with cyclophosphamide , doxorubicin , vincristine , and prednisolone combined with rituximab ( R-CHOP ) is currently the first-line therapy for diffuse large B-cell lymphoma ( DLBCL ) .", "paragraph_text": "Chemoimmunotherapy with cyclophosphamide, doxorubicin, vincristine, and prednisolone combined with rituximab (R-CHOP) is currently the first-line therapy for diffuse large B-cell lymphoma (DLBCL). However, management of elderly patients is challenging and often requires dose reductions or prolonged treatment intervals. We investigated the proper dose of R-CHOP for them.", "abstract": "Chemoimmunotherapy with cyclophosphamide, doxorubicin, vincristine, and prednisolone combined with rituximab (R-CHOP) is currently the first-line therapy for diffuse large B-cell lymphoma (DLBCL). However, management of elderly patients is challenging and often requires dose reductions or prolonged treatment intervals. We investigated the proper dose of R-CHOP for them. ### methods At our institute, for DLBCL patients aged 65-79 and ≥80 years, we had reduced CHOP dose to 5/6 and 7/12, respectively, and retrospectively evaluated the reduced-dose R-CHOP. ### results Although the median age in the standard, 5/6, and 7/12-dose groups was 57, 73, and 84 years, respectively (p < 0.001), the 3-year event-free survival (EFS) rate did not differ between the standard and 5/6-dose groups (60.2 and 56.7%); however, 7/12-dose group had significantly inferior survival (25.9%). When patients aged 60-80 were evaluated, no difference in EFS was observed between the standard and 5/6-dose groups using the same international prognostic index. The neutrophil nadir and the frequency of infection were comparable among the three dose groups. ### Discussion And Conclusions Reduced-dose R-CHOP chemotherapy is a promising treatment for elderly patients with DLBCL in terms of efficacy and toxicity."}
{"sentence_id": "219379992", "d1": "cyclosporine", "d2": "tacrolimus", "title": "Tacrolimus versus cyclosporine induction therapy in pulmonary transplantation in miniature swine.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/16054825/", "d1_first_index": "18", "d1_last_index": "18", "d2_first_index": "24", "d2_last_index": "24", "sentence_text": "The purpose of our study was to compare the survival of porcine lung allografts after induction with either cyclosporine A ( CsA ) or tacrolimus .", "paragraph_text": "Tacrolimus has been shown to provide superior immunosuppression in various solid organ transplant settings. The purpose of our study was to compare the survival of porcine lung allografts after induction with either cyclosporine A (CsA) or tacrolimus.", "abstract": "Tacrolimus has been shown to provide superior immunosuppression in various solid organ transplant settings. The purpose of our study was to compare the survival of porcine lung allografts after induction with either cyclosporine A (CsA) or tacrolimus. ### methods Single lung transplantation from MHC mismatched donors was performed in 10 minipigs. Immunosuppression included 1.5 mg/kg per day methylprednisolone and 1.0 mg/kg per day azathioprine. CsA (n=5) was adjusted to trough levels of 300-500 ng/ml, tacrolimus (n=5) was adjusted to 16-26 ng/ml. All immunosuppressive drugs were discontinued on postoperative day (POD) 28. Allograft survival was monitored by sequential chest radiographs, bronchoscopy and transbronchial biopsy histology. Peripheral blood leukocytes were scanned for donor chimerism and CD3, CD4, CD8 and CD25 expression. ### results The animals survived a 4-week course of immunosuppression without radiological or histological signs of rejection on POD 28. Median allograft survival in CsA-treated animals was 55+/-15 days and all animals rejected their grafts within 42 days after withdrawal of immunosuppression. In tacrolimus-treated animals, median survival was 152+/-65 days with the longest survivor being electively sacrificed on POD 390 (P=0.0064). The degree of donor leukocyte chimerism and the frequency of CD4+CD25+ T-cells were higher in the tacrolimus group, however, these differences were not statistically significant. ### conclusion The results of our study show that primary immunosuppression with tacrolimus is superior to cyclosporine after pulmonary allotransplantation in a large animal model."}
{"sentence_id": "283595153", "d1": "Paclitaxel", "d2": "Bevacizumab", "title": "Cystoid Macular Edema during Treatment with Paclitaxel and Bevacizumab in a Patient with Metastatic Breast Cancer: A Case Report and Literature Review.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/28868019/", "d1_first_index": "6", "d1_last_index": "6", "d2_first_index": "8", "d2_last_index": "8", "sentence_text": "Cystoid Macular Edema during Treatment with Paclitaxel and Bevacizumab in a Patient with Metastatic Breast Cancer : A Case Report and Literature Review .", "paragraph_text": "Cystoid Macular Edema during Treatment with Paclitaxel and Bevacizumab in a Patient with Metastatic Breast Cancer: A Case Report and Literature Review.", "abstract": "We present a case of a metastatic breast cancer patient with cystoid macular edema (CME) occurring during treatment with paclitaxel and bevacizumab. She had a history of neoadjuvant chemotherapy and partial mastectomy plus axillary lymph node dissection for stage IIB left-breast cancer. Twenty-four months later, she was diagnosed with multiple bone metastases and underwent chemotherapy with paclitaxel and bevacizumab. Thirty-three months after the initiation of the chemotherapy, she noticed bilateral blurred vision. The retinal thickening with macular edema was observed by optical coherence tomography, resulting in a diagnosis of CME. With cessation of paclitaxel and administrating ocular instillation of a nonsteroidal anti-inflammatory drug, her macular edema gradually reduced and disappeared in a month. While CME caused by chemotherapy is very rare, taxane may cause ocular adverse events such as CME. It is important to urge patients to consult an ophthalmologist promptly when they have visual complaints during taxane chemotherapy."}
{"sentence_id": "272369036", "d1": "bevacizumab", "d2": "oxaliplatin", "title": "A Phase II Study of Third-Line Combination Chemotherapy with Bevacizumab Plus S-1 for Metastatic Colorectal Cancer with Mutated KRAS (SAVIOR Study).", "article_link": "https://pubmed.ncbi.nlm.nih.gov/27229742/", "d1_first_index": "8", "d1_last_index": "8", "d2_first_index": "22", "d2_last_index": "22", "sentence_text": "The results suggest that third-line chemotherapy with combined bevacizumab and S-1 is safe and may delay the progression of mCRC resistant to oxaliplatin and irinotecan with mutated KRAS .", "paragraph_text": "The results suggest that third-line chemotherapy with combined bevacizumab and S-1 is safe and may delay the progression of mCRC resistant to oxaliplatin and irinotecan with mutated KRAS.", "abstract": "No salvage treatment had been established for metastatic colorectal cancer (mCRC) with mutated KRAS before the emergence of the new drugs regorafenib and TAS-102. We performed a phase II study of third-line chemotherapy with combined bevacizumab and S-1 for mCRC. ### methods Subjects were mCRC patients with mutated KRAS who showed disease aggravation even after two regimens with oxaliplatin and irinotecan. Bevacizumab was given intravenously every 2 weeks, and S-1 was administered orally on days 1-28 of a 42-day cycle. The primary endpoint was disease control rate (DCR). ### results In total, 31 subjects were enrolled between August 2009 and June 2011. Three subjects in whom antitumor effects could not be evaluated were excluded. The median follow-up period was 8.6 months. The DCR was 67.9%, the response rate 0%, median progression-free survival 3.7 months, and overall survival 8.6 months. In 30 subjects evaluated for safety, there was no treatment-related death. The most common adverse events were anorexia (grade ≥3, 20%), diarrhea (grade 3, 10%), and decreased hemoglobin (grade ≥3, 17%). ### conclusions The results suggest that third-line chemotherapy with combined bevacizumab and S-1 is safe and may delay the progression of mCRC resistant to oxaliplatin and irinotecan with mutated KRAS."}
{"sentence_id": "117904219", "d1": "iloperidone", "d2": "clozapine", "title": "Differential effects of iloperidone, clozapine, and haloperidol on working memory of rats in the delayed non-matching-to-position paradigm.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/12827343/", "d1_first_index": "11", "d1_last_index": "11", "d2_first_index": "13", "d2_last_index": "13", "sentence_text": "In accordance with their different pharmacological profiles , the three NLs iloperidone , clozapine , and haloperidol have different effects in this preclinical cognitive task .", "paragraph_text": "In accordance with their different pharmacological profiles, the three NLs iloperidone, clozapine, and haloperidol have different effects in this preclinical cognitive task. These results might provide important information for the development of NLs with beneficial effects on cognition.", "abstract": "Because cognitive function, particularly working memory (WM), is severely impaired in schizophrenia, evaluation of neuroleptic medication should include investigation of possible effects on cognition. Iloperidone is a promising, novel atypical neuroleptic drug (NL), for which no cognitive data is presently available. ### objective To investigate whether the novel atypical NL iloperidone would affect performance of rats on a WM test, using a delayed non-matching-to-position (DNMTP) paradigm, and compare its effects with those of the atypical NL clozapine and the typical NL haloperidol. ### methods Male Lister Hooded rats trained to criterion in an operant DNMTP task (0-64 s delay intervals) were administered vehicle, iloperidone (0.03, 0.1 mg/kg, i.p.), clozapine (0.1, 0.3 mg/kg, s.c.), haloperidol (0.003, 0.01, 0.03 mg/kg, s.c.), or scopolamine (0.05 mg/kg, s.c.). Together with choice accuracy, the motor performance of the task was measured. ### results It was found that: (1) iloperidone significantly improved choice accuracy delay-dependently while impairing task performance; (2) the atypical NL clozapine had no effect on choice accuracy and parameters related to motor function, but significantly increased the number of uncompleted trials; (3) haloperidol did not affect choice accuracy except at the longest delay with the highest dose, but in contrast to clozapine it significantly impaired task performance. ### conclusion In accordance with their different pharmacological profiles, the three NLs iloperidone, clozapine, and haloperidol have different effects in this preclinical cognitive task. These results might provide important information for the development of NLs with beneficial effects on cognition."}
{"sentence_id": "394703553", "d1": "ticagrelor", "d2": "aspirin", "title": "New oral anticoagulants in acute coronary syndrome: is there any advantage over existing treatments?", "article_link": "https://pubmed.ncbi.nlm.nih.gov/25177676/", "d1_first_index": "8", "d1_last_index": "8", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "In the comparison between rivaroxaban-based triple therapy and ticagrelor + aspirin , the RR was 1 and its 95 % CI remained within a post-hoc margin of ± 15 % .", "paragraph_text": "The equivalence margins were initially set at RR ranging from 0.775 to 1.29. According to these margins, triple therapy based on any NOAC proved to be superior to dual therapy alone, but at the same time demonstrated its equivalence with dual therapy. The results for apixaban-based triple therapy were inconclusive (not superior, not not-inferior, not equivalent and, of course, not inferior to the controls). Those for rivaroxaban-based triple therapy showed that this combination treatment was superior to dual therapy alone and failed to meet the criterion of equivalence. In the comparison between rivaroxaban-based triple therapy and ticagrelor + aspirin, the RR was 1 and its 95% CI remained within a post-hoc margin of ± 15%.", "abstract": "After an acute coronary syndrome, dual antiplatelet therapy with clopidogrel plus aspirin is still a standard of care, but several new approaches have been investigated. ### objectives The present study re-examined the studies published thus far on this topic to evaluate the effectiveness of dual antiplatelet therapy in comparison to some of these new approaches (mainly, ticagrelor + aspirin and dual therapy plus a new oral anticoagulant [NOAC]; i.e., \"triple therapy\"). ### Materials And Methods The clinical material was directly derived from that reported in recent meta-analyses. Our re-analysis relied on standard equivalence methods in which interpretation is based on Relative Risks (RRs) along with their 95% Confidence Intervals (CI). The equivalence margins employed in our statistical testing were directly derived from those reported in randomized studies. ### results The equivalence margins were initially set at RR ranging from 0.775 to 1.29. According to these margins, triple therapy based on any NOAC proved to be superior to dual therapy alone, but at the same time demonstrated its equivalence with dual therapy. The results for apixaban-based triple therapy were inconclusive (not superior, not not-inferior, not equivalent and, of course, not inferior to the controls). Those for rivaroxaban-based triple therapy showed that this combination treatment was superior to dual therapy alone and failed to meet the criterion of equivalence. In the comparison between rivaroxaban-based triple therapy and ticagrelor + aspirin, the RR was 1 and its 95% CI remained within a post-hoc margin of ± 15%. ### conclusions Even if one considers the most effective NOAC in combination with clopidogrel + ticagrelor, this triple therapy is not more effective than ticagrelor + aspirin. On the other hand, the increased risk of bleeding with triple regimens is well demonstrated. We therefore conclude that these triple regimens did not play any important roles in the patients experiencing an acute coronary syndrome."}
{"sentence_id": "64506852", "d1": "indinavir", "d2": "nelfinavir", "title": "Analysis of HIV cross-resistance to protease inhibitors using a rapid single-cycle recombinant virus assay for patients failing on combination therapies.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/10546858/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "7", "d2_last_index": "7", "sentence_text": "The incidence of cross-resistance between indinavir , nelfinavir , ritonavir and saquinavir was high ( 60 - 90 % ) .", "paragraph_text": "Of the 108 patients studied, 68 had received indinavir, 50 ritonavir, 25 saquinavir and eight nelfinavir. The majority (71%) had received only one PI. The incidence of cross-resistance between indinavir, nelfinavir, ritonavir and saquinavir was high (60-90%). Cross-resistance to amprenavir was less frequent (37-40%). However there was some correlation between levels of sensitivity to amprenavir and indinavir (r2 = 0.34; P < 0.01). Conversely, the correlation between levels of sensitivity to indinavir and saquinavir was poor (r2 = 0.25), particularly for patients who had not received saquinavir. The degree of cross-resistance correlated with the level of resistance and with the total number of mutations in the protease gene (P < 0.05, chi square test) but could not be significantly correlated to any one particular mutation or combination of mutations. Mutation 184V was significantly associated with cross-resistance to amprenavir, with no mutations at codon 50 observed, while mutations associated with cross-resistance to saquinavir differed according to the treatment received.", "abstract": "To assess the patterns of HIV phenotypic cross-resistance to protease inhibitors (PI) in patients experiencing viral load rebound on combination therapy including a PI. ### methods Phenotypic analysis of sensitivity to indinavir, nelfinavir, saquinavir, ritonavir and amprenavir was carried out using a single-cycle recombinant virus assay. Viral protease was sequenced by automated dideoxynucleotide chain termination. ### results Of the 108 patients studied, 68 had received indinavir, 50 ritonavir, 25 saquinavir and eight nelfinavir. The majority (71%) had received only one PI. The incidence of cross-resistance between indinavir, nelfinavir, ritonavir and saquinavir was high (60-90%). Cross-resistance to amprenavir was less frequent (37-40%). However there was some correlation between levels of sensitivity to amprenavir and indinavir (r2 = 0.34; P < 0.01). Conversely, the correlation between levels of sensitivity to indinavir and saquinavir was poor (r2 = 0.25), particularly for patients who had not received saquinavir. The degree of cross-resistance correlated with the level of resistance and with the total number of mutations in the protease gene (P < 0.05, chi square test) but could not be significantly correlated to any one particular mutation or combination of mutations. Mutation 184V was significantly associated with cross-resistance to amprenavir, with no mutations at codon 50 observed, while mutations associated with cross-resistance to saquinavir differed according to the treatment received. ### conclusions These results suggest that, although the total number of protease mutations correlates with the degree of cross-resistance, the specific mechanisms accounting for primary resistance and for cross-resistance may be different."}
{"sentence_id": "195855844", "d1": "Mercaptopurine", "d2": "Allopurinol", "title": "Maintenance Treatment With Low-Dose Mercaptopurine in Combination With Allopurinol in Children With Acute Lymphoblastic Leukemia and Mercaptopurine-Induced Pancreatitis.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/26878433/", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "8", "d2_last_index": "8", "sentence_text": "Maintenance Treatment With Low-Dose Mercaptopurine in Combination With Allopurinol in Children With Acute Lymphoblastic Leukemia and Mercaptopurine-Induced Pancreatitis .", "paragraph_text": "Maintenance Treatment With Low-Dose Mercaptopurine in Combination With Allopurinol in Children With Acute Lymphoblastic Leukemia and Mercaptopurine-Induced Pancreatitis.", "abstract": "Mercaptopurine (6-mercaptopurine, 6MP) is a mainstay of curative therapy in childhood acute lymphoblastic leukemia (ALL), and contributes to its 90% overall survival rate. We present two patients with ALL who suffered with severe pancreatitis secondary to 6MP. Through the use of allopurinol in conjunction with reduced dose 6MP, we were able to continue 6MP without further pancreatitis. This report contributes to the small body of literature on 6MP associated pancreatitis in childhood ALL and describes a novel approach to continued use of 6MP during therapy."}
{"sentence_id": "139611434", "d1": "capecitabine", "d2": "irinotecan", "title": "Second-Line Chemotherapy of Advanced Colorectal Cancer: Predictive and Prognostic Factors.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/27629847/", "d1_first_index": "22", "d1_last_index": "22", "d2_first_index": "29", "d2_last_index": "29", "sentence_text": "The aim of this study was to assess the predictive and prognostic value of clinical response to second line treatment ( with capecitabine or with a two-drug regimen including irinotecan ) and to analyze its relation to selected clinical and pathological variables with respect to time to disease progression .", "paragraph_text": "The aim of this study was to assess the predictive and prognostic value of clinical response to second line treatment (with capecitabine or with a two-drug regimen including irinotecan) and to analyze its relation to selected clinical and pathological variables with respect to time to disease progression.", "abstract": "Colorectal cancer progression presents a significant clinical problem. After its dissemination, the foundation of its treatment comprises of palliative chemotherapy. ### objectives The aim of this study was to assess the predictive and prognostic value of clinical response to second line treatment (with capecitabine or with a two-drug regimen including irinotecan) and to analyze its relation to selected clinical and pathological variables with respect to time to disease progression. ### Material And Methods The retrospective analysis of 164 patients with advanced colorectal cancer treated in 2001- -2008 included chosen clinical, pathological and follow-up data. ### results Response to second-line chemotherapy was observed in 34 out of 164 patients: In 18/82 in the irinotecan group (22%) and in 16/82 in the capecitabine group (19.5%). The mean survival time to progression following the second line of treatment amounted to 5.85 and 6.2 months respectively. Statistically, a higher number of patients in good condition of 0 to 1 was documented in the group responding to treatment. Significant correlation was documented between primary stage of the disease and time to progression in patients treated with capecitabine (p = 0.0258). The recurrence of the disease was observed in 44/45 patients following operation with radical intention but with an insufficient number of excised lymph nodes. A significantly longer time to progression was observed in women treated with capecitabine. In logistic regression, lack of treatment response was found to be an independent factor affecting the time to disease progression. Patients who did not respond to the second line of treatment demonstrated a significantly shorter time to disease progression than patients who responded to it and they showed a significantly higher number of patients with leucopenia during treatment. ### conclusions Clinical response to treatment in both treated groups is of significant importance for the probability of local recurrence of the disease, preservation of a good patient's condition and the higher level of leukocytes during treatment."}
