{"sentence_id": "35127221", "d1": "prednisolone", "d2": "Cyclosporin", "title": "Combination low dose cyclosporin A and steroid therapy in chronic intraocular inflammation.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/2209919/", "d1_first_index": "14", "d1_last_index": "14", "d2_first_index": "22", "d2_last_index": "22", "sentence_text": "Thirteen patients with chronic intraocular inflammation which had not been adequately controlled with oral prednisolone entered into an open study of low-dose Cyclosporin A ( mean 4.1 mg/kg/day ) combined when required with oral prednisolone ( 15 mg prednisolone per day or less ) .", "paragraph_text": "Thirteen patients with chronic intraocular inflammation which had not been adequately controlled with oral prednisolone entered into an open study of low-dose Cyclosporin A (mean 4.1 mg/kg/day) combined when required with oral prednisolone (15 mg prednisolone per day or less). The mean duration of treatment was 26 months (range 8-44) over a mean follow-up period of 29 months (range 8-49). Visual acuity improved overall in ten patients, and remained stable in three. Six patients have completed a course of Cyclosporin A therapy, and four of these patients have retained their visual improvement. Two have returned to the pretreatment level of vision. Only one patient has required conversion to alternative immunosuppressive therapy. The mean serum creatinine concentration had increased significantly by 26% after six months (p less than 0.05) and 32% after one year (p less than 0.01) but remained stable during the subsequent 18 months. Four patients developed hypertension requiring hypotensive therapy. On cessation of CsA treatment, the mean serum creatinine concentration fell to the upper reference limit. The elevation of serum creatinine concentration was significantly higher in patients who either developed hypertension during Cyclosporin A therapy or who were previously known to be hypertensive. Patients with nephrotoxicity were significantly older than those in whom serum creatinine concentration remained within the reference range. Lithium clearance studies showed evidence of proximal renal tubular dysfunction which was partially reversible on dose reduction or withdrawal."}
{"sentence_id": "22423747", "d1": "lumretuzumab", "d2": "carboplatin", "title": "A phase Ib/II study of HER3-targeting lumretuzumab in combination with carboplatin and paclitaxel as first-line treatment in patients with advanced or metastatic squamous non-small cell lung cancer.", "article_link": "", "d1_first_index": "6", "d1_last_index": "6", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "A phase Ib/II study of HER3-targeting lumretuzumab in combination with carboplatin and paclitaxel as first-line treatment in patients with advanced or metastatic squamous non-small cell lung cancer .", "paragraph_text": "A phase Ib/II study of HER3-targeting lumretuzumab in combination with carboplatin and paclitaxel as first-line treatment in patients with advanced or metastatic squamous non-small cell lung cancer. This study investigated the safety and clinical activity of lumretuzumab, a humanised antihuman epidermal growth factor receptor 3 (HER3) monoclonal antibody, in combination with carboplatin and paclitaxel in first-line treatment of patients with squamous non-small cell lung cancer (sqNSCLC). HER3 ligand heregulin and HER3 protein expression were evaluated as potential biomarkers of clinical activity."}
{"sentence_id": "275833345", "d1": "gemcitabine", "d2": "axitinib", "title": "A multicenter, prospective phase II trial of gemcitabine plus axitinib in patients with renal cell carcinoma with a predominant sarcomatoid component.", "article_link": "", "d1_first_index": "8", "d1_last_index": "8", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "A multicenter , prospective phase II trial of gemcitabine plus axitinib in patients with renal cell carcinoma with a predominant sarcomatoid component .", "paragraph_text": "A multicenter, prospective phase II trial of gemcitabine plus axitinib in patients with renal cell carcinoma with a predominant sarcomatoid component. Introduction We conducted a multicenter, phase 2 trial using gemcitabine plus axitinib (GX) in patients with recurrent or metastatic sarcomatoid renal cell carcinoma (SRCC) to evaluate its efficacy and safety. Methods Patients with advanced RCC and a sarcomatoid component of ≥25% on resected kidney or exclusive sarcomatoid carcinoma on needle biopsy were included. Patients received gemcitabine 1000 mg/m"}
{"sentence_id": "100218711", "d1": "lactose", "d2": "salbutamol", "title": "Humidity-induced changes of the aerodynamic properties of dry powder aerosol formulations containing different carriers.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/17064863/", "d1_first_index": "9", "d1_last_index": "9", "d2_first_index": "19", "d2_last_index": "19", "sentence_text": "Prior to exposure to 75 % RH , the lactose blend was found to give the highest FPF of salbutamol ( 30 % by LD and 37 % by MSLI ) , followed by the sorbitol blend ( 17 % by LD and 29 % by MSLI ) , then by the dextrose blend ( 15 % by LD and 25 % by MSLI ) and finally by the maltose blend ( 13 % by LD and 13 % by MSLI ) .", "paragraph_text": "This paper presents the findings of two related studies. The aim of the first was to study any changes in the aerodynamic properties of salbutamol base powder formulations when different sugars were used as the carriers, after storage at an elevated humidity (75% RH), and whether any such changes (if any) were related to the physical properties of the carriers. The aim of the second was to investigate whether \"ageing\", i.e. storage of the carrier, drug and blends under desiccation for more than 2 years, affected the aerodynamic properties of salbutamol sulphate powder formulations. Different formulations were prepared, each containing 1.5% (w/w) micronised salbutamol base or sulphate blended with the sieved fraction (63-90 microm) of one of the following sugars: alpha lactose monohydrate, sorbitol, maltose and dextrose. The salbutamol base blends were then stored unprotected at 75% RH (ambient temperature) and salbutamol fine particle fractions (FPFs) were measured by laser diffraction (LD) (% < 5.2 microm) and a multistage liquid impinger (MSLI) (% < 5.3 microm), following aerosolisation at 100 l min(-1) from a model glass inhaler, after storage of each formulation at the elevated conditions for 0, 1 and 6 days. Particle morphology and equilibrium moisture content (EMC) of each formulation prior to and after storage were also evaluated. However, the salbutamol sulphate blends containing either \"fresh\" or \"aged\" components were only characterized using LD at 60 l min(-1). Prior to exposure to 75% RH, the lactose blend was found to give the highest FPF of salbutamol (30% by LD and 37% by MSLI), followed by the sorbitol blend (17% by LD and 29% by MSLI), then by the dextrose blend (15% by LD and 25% by MSLI) and finally by the maltose blend (13% by LD and 13% by MSLI). Exposure to 75% RH for 6 days resulted in a small reduction of salbutamol FPF from the lactose blend but drastic diminution of salbutamol FPFs from other blends. After exposure to the high RH, the lactose blend adsorbed ca. 0.4% whilst each of the other sugars took up larger quantities of water (15-40%) and underwent a marked change in the surface texture of the particles. \"Ageing\" of the carriers and/or formulations did not seem to alter the aerodynamic properties of the drug. \"Ageing\" of micronised salbutamol sulphate prior to blending, however, was found to improve the FPF of drug. LD was capable of detecting subtle differences between the various formulations and generated FPF results that correlated with those measured by MSLI."}
{"sentence_id": "61727297", "d1": "erlotinib", "d2": "bevacizumab", "title": "New antiangiogenetic agents and non-small cell lung cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/16843002/", "d1_first_index": "14", "d1_last_index": "14", "d2_first_index": "16", "d2_last_index": "16", "sentence_text": "A recent phase I/II study examined the combination of Epidermal Growth Factor Receptor (EGFR)-TKI erlotinib and bevacizumab in patients with non-squamous stage IIIB/IV NSCLC .", "paragraph_text": "New blood vessel formation, known as angiogenesis is a fundamental event in the process of tumor growth and metastatic dissemination. Due to its central role in tumor angiogenesis, the vascular endothelial growth factor (VEGF) and its receptor have been a major focus of basic research and drug development in the field of oncology, including the treatment of non-small cell lung cancer (NSCLC). Approaches targeting VEGF include monoclonal antibodies and vascular endothelial growth factor receptor-tyrosine kinase inhibitors (VEGFR-TKIs). Bevacizumab (Avastin) is an anti-VEGF recombinant humanized monoclonal antibody. A very recent randomized phase III trial demonstrated a statistically significant advantage in median survival favouring the combination of bevacizumab plus chemotherapy versus chemotherapy alone in the treatment of advanced non-squamous NSCLC. This study represents the first evidence of superior efficacy of targeted therapy combined with chemotherapy over chemotherapy alone in the treatment of NSCLC. ZD6474 is an orally bioavailable inhibitor of VEGFR-2 tyrosine kinase. First evidences of antitumor activity and its excellent toxicity profile make it a promising targeted agent for the treatment of NSCLC. A recent phase I/II study examined the combination of Epidermal Growth Factor Receptor (EGFR)-TKI erlotinib and bevacizumab in patients with non-squamous stage IIIB/IV NSCLC. Data on antitumor activity of this combination have to be considered very promising. Clinical trials of multiple targeted therapy may represent the second generation studies in the treatment of NSCLC."}
{"sentence_id": "252391359", "d1": "paclitaxel", "d2": "carboplatin", "title": "Benefit of electrocardiography during front-line combination paclitaxel and carboplatin chemotherapy for epithelial ovarian cancer.", "article_link": "", "d1_first_index": "6", "d1_last_index": "6", "d2_first_index": "8", "d2_last_index": "8", "sentence_text": "Benefit of electrocardiography during front-line combination paclitaxel and carboplatin chemotherapy for epithelial ovarian cancer .", "paragraph_text": "Benefit of electrocardiography during front-line combination paclitaxel and carboplatin chemotherapy for epithelial ovarian cancer. To evaluate the patterns of electrocardiography (ECG), cardiac risk factors and its clinical consequence in women with epithelial ovarian cancer (EOC) who received paclitaxel and carboplatin (PC) as front line chemotherapy."}
{"sentence_id": "141282282", "d1": "clarithromycin", "d2": "ethambutol", "title": "In vitro testing of clarithromycin in combination with ethambutol and rifampicin against Mycobacterium avium complex.", "article_link": "", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "8", "d2_last_index": "8", "sentence_text": "In vitro testing of clarithromycin in combination with ethambutol and rifampicin against Mycobacterium avium complex .", "paragraph_text": "In vitro testing of clarithromycin in combination with ethambutol and rifampicin against Mycobacterium avium complex. The activity of clarithromycin in combination with ethambutol and rifampicin was tested at concentrations achievable in serum against 20 strains of Mycobacterium avium complex. The combination of clarithromycin plus rifampicin showed inhibition of 11 of the strains and bactericidal synergism against seven of the strains. When ethambutol was added, a bactericidal effect was observed against 16 strains. On the basis of these in vitro data it seems that clarithromycin in combination with rifampicin and ethambutol may be a promising drug for the effective treatment of infections caused by M. avium complex."}
{"sentence_id": "18637140", "d1": "ceftazidime", "d2": "amikacin", "title": "[Malassezia furfur septicemia after bone marrow graft].", "article_link": "https://pubmed.ncbi.nlm.nih.gov/7742910/", "d1_first_index": "12", "d1_last_index": "12", "d2_first_index": "14", "d2_last_index": "14", "sentence_text": "Three days after transplantation , fever associated with neutropenia required administration of ceftazidime , amikacin , vancomycin plus acyclovir followed by amphotericin B , cefotaxime plus erythromycin .", "paragraph_text": "A 2-year-8-month-old boy was given chemotherapy for mediastinal T cell lymphoma. Meningeal relapse supervened 10 months later, requiring polychemotherapy plus CNS irradiation followed by bone marrow transplantation. Three days after transplantation, fever associated with neutropenia required administration of ceftazidime, amikacin, vancomycin plus acyclovir followed by amphotericin B, cefotaxime plus erythromycin. Blood cultures were negative, but blood swears showed yeasts into polynuclear cells after cytocentrifugation; these yeasts were also present in the central catheter removed after a few days course of amphotericin B, flucytosine plus fluconazole. The patient was then given GM-CSF subcutaneously (5 micrograms/kg/day), followed by progressive correction of aplasia and cure of the Mf infection."}
{"sentence_id": "299608102", "d1": "nicotine", "d2": "etoposide", "title": "Nicotine induces resistance to chemotherapy by modulating mitochondrial signaling in lung cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/18676776/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "18", "d2_last_index": "18", "sentence_text": "A549 cells were exposed to nicotine ( 1 muM ) followed by cisplatin ( 35 muM ) plus etoposide ( 20 muM ) for 24 hours .", "paragraph_text": "Continued smoking causes tumor progression and resistance to therapy in lung cancer. Carcinogens possess the ability to block apoptosis, and thus may induce development of cancers and resistance to therapy. Tobacco carcinogens have been studied widely; however, little is known about the agents that inhibit apoptosis, such as nicotine. We determine whether mitochondrial signaling mediates antiapoptotic effects of nicotine in lung cancer. A549 cells were exposed to nicotine (1 muM) followed by cisplatin (35 muM) plus etoposide (20 muM) for 24 hours. We found that nicotine prevented chemotherapy-induced apoptosis, improved cell survival, and caused modest increases in DNA synthesis. Inhibition of mitogen-activated protein kinase (MAPK) and Akt prevented the antiapoptotic effects of nicotine and decreased chemotherapy-induced apoptosis. Small interfering RNA MAPK kinase-1 blocked antiapoptotic effects of nicotine, whereas small interfering RNA MAPK kinase-2 blocked chemotherapy-induced apoptosis. Nicotine prevented chemotherapy-induced reduction in mitochondrial membrane potential and caspase-9 activation. Antiapoptotic effects of nicotine were blocked by mitochondrial anion channel inhibitor, 4,4'diisothiocyanatostilbene-2,2'disulfonic acid. Chemotherapy enhanced translocation of proapoptotic Bax to the mitochondria, whereas nicotine blocked these effects. Nicotine up-regulated Akt-mediated antiapoptotic X-linked inhibitor of apoptosis protein and phosphorylated proapoptotic Bcl2-antagonist of cell death. The A549-rho0 cells, which lack mitochondrial DNA, demonstrated partial resistance to chemotherapy-induced apoptosis, but blocked the antiapoptotic effects of nicotine. Accordingly, we provide evidence that nicotine modulates mitochondrial signaling and inhibits chemotherapy-induced apoptosis in lung cancer. The mitochondrial regulation of nicotine imposes an important mechanism that can critically impair the treatment of lung cancer, because many cancer-therapeutic agents induce apoptosis via the mitochondrial death pathway. Strategies aimed at understanding nicotine-mediated signaling may facilitate the development of improved therapies in lung cancer."}
{"sentence_id": "98158457", "d1": "bicalutamide", "d2": "vorinostat", "title": "IκBα mediates prostate cancer cell death induced by combinatorial targeting of the androgen receptor.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/26907477/", "d1_first_index": "11", "d1_last_index": "11", "d2_first_index": "13", "d2_last_index": "13", "sentence_text": "A substantial proportion of the genes modulated by the combination of bicalutamide and vorinostat were androgen regulated .", "paragraph_text": "A substantial proportion of the genes modulated by the combination of bicalutamide and vorinostat were androgen regulated. Independent pathway analysis identified further pathways and genes, most notably NFKBIA (encoding IκBα, an inhibitor of NF-κB and p53 signaling), as targets of this combinatorial treatment. Depletion of IκBα by siRNA knockdown enhanced apoptosis of prostate cancer cells, while ectopic overexpression of IκBα markedly suppressed cell death induced by the combination of bicalutamide and vorinostat."}
{"sentence_id": "36978182", "d1": "Chloroquine", "d2": "hydroxychloroquine", "title": "Recycling of chloroquine and its hydroxyl analogue to face bacterial, fungal and viral infections in the 21st century.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/17629679/", "d1_first_index": "0", "d1_last_index": "0", "d2_first_index": "8", "d2_last_index": "8", "sentence_text": "Chloroquine ( CQ ) and its hydroxyl analogue hydroxychloroquine ( HCQ ) are weak bases with a half-century long use as antimalarial agents .", "paragraph_text": "Chloroquine (CQ) and its hydroxyl analogue hydroxychloroquine (HCQ) are weak bases with a half-century long use as antimalarial agents. Apart from this antimalarial activity, CQ and HCQ have gained interest in the field of other infectious diseases. One of the most interesting mechanisms of action is that CQ leads to alkalinisation of acid vesicles that inhibit the growth of several intracellular bacteria and fungi. The proof of concept of this effect was first used to restore intracellular pH allowing antibiotic efficacy for Coxiella burnetii, the agent of Q fever, and doxycycline plus HCQ is now the reference treatment for chronic Q fever. There is also strong evidence of a similar effect in vitro against Tropheryma whipplei, the agent of Whipple's disease, and a clinical trial is in progress. Other bacteria and fungi multiply in an acidic environment and encouraging in vitro data suggest that this concept may be generalised for all intracellular organisms that multiply in an acidic environment. For viruses, CQ led to inhibition of uncoating and/or alteration of post-translational modifications of newly synthesised proteins, especially inhibition of glycosylation. These effects have been well described in vitro for many viruses, with human immunodeficiency virus (HIV) being the most studied. Preliminary in vivo clinical trials suggest that CQ alone or in combination with antiretroviral drugs might represent an interesting way to treat HIV infection. In conclusion, our review re-emphasises the paradigm that activities mediated by lysosomotropic agents may offer an interesting weapon to face present and future infectious diseases worldwide."}
{"sentence_id": "102235570", "d1": "pemetrexed", "d2": "carboplatin", "title": "Cost Analyses in the US and Japan: A Cross-Country Comparative Analysis Applied to the PRONOUNCE Trial in Non-Squamous Non-Small Cell Lung Cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/26650816/", "d1_first_index": "29", "d1_last_index": "29", "d2_first_index": "31", "d2_last_index": "31", "sentence_text": "This study was designed as a cross-country evaluation of cost analyses conducted in the US and Japan based on the PRONOUNCE phase III lung cancer trial , which compared pemetrexed plus carboplatin followed by pemetrexed ( PemC ) versus paclitaxel plus carboplatin plus bevacizumab followed by bevacizumab ( PCB ) .", "paragraph_text": "Health technology assessment is not required for regulatory submission or approval in either the United States (US) or Japan. This study was designed as a cross-country evaluation of cost analyses conducted in the US and Japan based on the PRONOUNCE phase III lung cancer trial, which compared pemetrexed plus carboplatin followed by pemetrexed (PemC) versus paclitaxel plus carboplatin plus bevacizumab followed by bevacizumab (PCB)."}
{"sentence_id": "210845929", "d1": "quinine", "d2": "theophylline", "title": "[Treatment of nocturnal leg cramps. A multicenter, double blind, placebo controlled comparison between the combination of quinine and theophylline ethylene diamine with quinine].", "article_link": "", "d1_first_index": "13", "d1_last_index": "13", "d2_first_index": "15", "d2_last_index": "15", "sentence_text": "A multicenter , double blind , placebo controlled comparison between the combination of quinine and theophylline ethylene diamine with quinine ] .", "paragraph_text": "[Treatment of nocturnal leg cramps. A multicenter, double blind, placebo controlled comparison between the combination of quinine and theophylline ethylene diamine with quinine]. 164 patients (m = 45, w = 119; age 55.7 +/- 14.7 years) took part in a multicentric controlled parallel-double blind study in which efficacy and tolerability of the combination quinine sulfate (CAS 6119-70-6) plus theophylline ethylene diamine (CTED, CAS 317-34-0) (Limptar) in the treatment of the recurrent nocturnal leg cramps were investigated. Only patients who suffered before the begin of the study in at least three nights per week from leg cramps were included. The duration of the study was three weeks. In the first week all patients were treated in a single blind design with placebo. The subsequent 2 weeks were carried out double-blind. The global efficacy judged by the physicians and investigated for the 126 patients who took the compounds at least four days within the random phase was remarkably better for the combination than for quinine or placebo (very good and good in 87.1 vs. 63.7 vs. 39.5% of the cases; p less than 0.001; x-test). In 117 patients an analysis of the time course of the efficacy could be done from the notes in the diary (minimum duration of treatment 11 d). Already within the first week there was a highly significant decrease of nights with leg cramps within the CTED group (n = 34) from 4.68 (95% confidential interval 2.26-7.0) to 2.25 (0-6.78) in comparison to placebo (n = 40; from 4.32 [1.9-7.0] to 3.69 [1.22-6.91]) and quinine (n = 43; from 4.78 [2.22-7.0] to 3.27 [0-7.0]; F-test; p = 0.0001 resp. 0.0012).(ABSTRACT TRUNCATED AT 250 WORDS)"}
{"sentence_id": "194121409", "d1": "pindolol", "d2": "isoprenaline", "title": "Endogenous and exogenous agonist regulation of responses to beta-adrenoceptor stimulation in patients with chronic autonomic failure.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/6291825/", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "11", "d2_last_index": "11", "sentence_text": "After 4 weeks treatment pindolol was stopped and the infusion of isoprenaline and salbutamol were repeated 72 h after the last dose of pindolol , 5 mg .", "paragraph_text": "1. Two patients with orthostatic hypotension due to peripheral autonomic neuropathy were studied. The diagnosis was based on severe hypotension during 60 degrees head-up tilting and absence of the systolic pressure overshoot in phase IV of the Valsalva response. Plasma noradrenaline levels were 50 and 90 pg/ml in the two patients. Noradrenaline was unresponsive to head-up tilting. Heart rate did not change after atropine, 1 mg i.v. Thus the patients had combined efferent sympathetic and parasympathetic lesions. 2. Infusion of isoprenaline in these patients showed supersensitivity for the chronotropic and vascular effects of this drug. Similar cardiac and vascular supersensitivity was observed for salbutamol. The patients were treated with pindolol, 15 mg daily divided in three doses. After 4 weeks treatment pindolol was stopped and the infusion of isoprenaline and salbutamol were repeated 72 h after the last dose of pindolol, 5 mg. The isoprenaline dose-heart rate response curve was shifted to the right by a factor of 9 and 14 in the two patients. The salbutamol dose-heart rate response curve was shifted by a factor of 61 in both patients. 3. The observed chronotropic effects of salbutamol provides evidence for the existance of cardiac beta 2-adrenoceptors in man. Comparison between the cardiovascular responses to the non-selective beta-adrenoceptor agonist isoprenaline and the beta 2-selective agonist salbutamol suggest preferential beta 2-adrenoceptor sensitization in chronic autonomic failure, which can be reversed by treatment with the non-selective partial beta-adrenoceptor agonist pindolol."}
{"sentence_id": "25508475", "d1": "celecoxib", "d2": "octreotide", "title": "[Inhibitory effects of celecoxib combined with octreotide on growth of multidrug resistant human gastric cancer cell line SGC7901/ADR].", "article_link": "https://pubmed.ncbi.nlm.nih.gov/15601550/", "d1_first_index": "10", "d1_last_index": "10", "d2_first_index": "17", "d2_last_index": "17", "sentence_text": "This study was to investigate inhibitory effects of COX-2 inhibitor celecoxib alone , and celecoxib combined with octreotide on growth of multidrug resistant human gastric cancer cell line SGC7901/ADR .", "paragraph_text": "Both cyclooxygenase-2 (COX-2) inhibitor and octreotide can inhibit growth of tumor cells. This study was to investigate inhibitory effects of COX-2 inhibitor celecoxib alone, and celecoxib combined with octreotide on growth of multidrug resistant human gastric cancer cell line SGC7901/ADR."}
{"sentence_id": "80952699", "d1": "Vemurafenib", "d2": "vemurafenib", "title": "Adefovir dipivoxil sensitizes colon cancer cells to vemurafenib by disrupting the KCTD12-CDK1 interaction.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/30872078/", "d1_first_index": "0", "d1_last_index": "0", "d2_first_index": "23", "d2_last_index": "23", "sentence_text": "Vemurafenib is a B-Raf V600E inhibitor that exerts significant inhibitory effects in melanoma but not in colon cancer , and the mechanism of vemurafenib resistance remains unclear .", "paragraph_text": "Vemurafenib is a B-Raf V600E inhibitor that exerts significant inhibitory effects in melanoma but not in colon cancer, and the mechanism of vemurafenib resistance remains unclear. In this study, bioinformatics analysis of gene profiles in cancer cells treated with vemurafenib or its analog revealed that cell cycle progression is significantly affected by vemurafenib. We found that CDK1 is stably activated in the vemurafenib-resistant (VR) colon cancer sublines that we established, indicating that CDK1 activation is responsible for vemurafenib resistance. As the KCTD12-CDK1 interaction is necessary for CDK1 activation, we screened an FDA-approved drug library consisting of 616 compounds and identified that adefovir dipivoxil (AD), a nucleoside analog for treatment of HBV infections, disrupts the CDK1-KCTD12 interaction and induces G2 phase arrest in the cell cycle. Functional assays demonstrated that AD significantly inhibited colon cancer cell proliferation and tumorigenesis both in vitro and in vivo with no observed side effects. Furthermore, AD sensitized vemurafenib-resistant colon cancer cells and tumor xenografts to vemurafenib. This study reveals that CDK1 activation induces vemurafenib resistance and that AD is a promising therapeutic strategy for colon cancer both as a single agent and in combination with vemurafenib."}
{"sentence_id": "126029463", "d1": "Metoprolol", "d2": "propranolol", "title": "Clinical toxicology of beta-blocker overdose in adults.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/30916882/", "d1_first_index": "0", "d1_last_index": "0", "d2_first_index": "8", "d2_last_index": "8", "sentence_text": "Metoprolol showed a linear dose-symptom relationship , whereas propranolol and sotalol seemed to have a threshold dose beyond which symptoms aggravated .", "paragraph_text": "Beta-blocker overdose is potentially harmful due to the strong blood pressure-lowering and heart rate-lowering effects. However, conflicting data exist as to their differential toxicity, single-substance exposures and the effect of co-exposure with additional antihypertensive medication. For this, a 10-year retrospective, explorative analysis of the Mainz Poison Center/Germany database with regard to circumstances of beta-blocker exposure, doses, symptoms and treatment was carried out. Analyses were restricted to adult patients with single-substance exposures and co-exposures with one additional antihypertensive substance. Written follow-up information was obtained in half the cases. A total of 2967 cases were analysed, of which 697 were single-substance exposures. Metoprolol was most frequently reported followed by bisoprolol, atenolol, propranolol and sotalol. Metoprolol showed a linear dose-symptom relationship, whereas propranolol and sotalol seemed to have a threshold dose beyond which symptoms aggravated. Symptoms did not differ substantially, except for more seizures being reported with propranolol, and more CNS depression/vomiting with sotalol. Activated charcoal was used in 38%, gastric lavage in 11%, temporary pacemaker in 3%, glucagon in 1%, intubation for respiratory insufficiency and cardiopulmonary resuscitation in 1% and 0.5%. All patients recovered. In 174 co-exposure cases, the distribution of poisoning severity and rate of worsening of symptoms was comparable with single-substance exposures except one patient deceased after bisoprolol and verapamil co-exposure. In adults with beta-blocker overdose, no significant differences in poisoning severity among beta-blockers were detected, and no fatalities were observed with single-substance exposures. Co-exposures with other antihypertensives, sedatives or alcohol should be carefully attended to as fatalities might occur."}
{"sentence_id": "83898871", "d1": "azathioprine", "d2": "cyclophosphamide", "title": "Pemphigus vulgaris: approach to treatment.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/25547117/", "d1_first_index": "2", "d1_last_index": "2", "d2_first_index": "4", "d2_last_index": "4", "sentence_text": "Specifically , azathioprine , cyclophosphamide , methotrexate , cyclosporine , mycophenolate mofetil and dapsone are now widely used in PV .", "paragraph_text": "The therapeutic management of pemphigus vulgaris (PV) is centered around immunosuppression, which can be generalized, as in the use of corticosteroids or steroid sparing agents, or specific, as in therapeutic blockage of autoantibody production, certain cytokines, or signaling pathways. Currently, the backbone of treatment for PV, particularly, first line therapy, remains systemic corticosteroids. Although very effective, the significant side effects of long-term corticosteroid usage are well documented. Adjunctive therapies aim to eliminate, or at least decrease, the necessary dose of corticosteroids. Specifically, azathioprine, cyclophosphamide, methotrexate, cyclosporine, mycophenolate mofetil and dapsone are now widely used in PV. Intravenous immunoglobulin (IVIG), plasmapheresis, immunoadsorption, and most recently, rituximab, are other members of the therapeutic armamentarium. However, despite the widening range of treatment options in PV, well-controlled clinical trials and consensus guidelines are lacking. "}
{"sentence_id": "299900673", "d1": "vincristine", "d2": "cyclophosphamide", "title": "A comparison of adriamycin versus vincristine and adriamycin, and cyclophosphamide versus vincristine, actinomycin-D, and cyclophosphamide for advanced sarcoma.", "article_link": "", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "A comparison of adriamycin versus vincristine and adriamycin , and cyclophosphamide versus vincristine , actinomycin-D , and cyclophosphamide for advanced sarcoma .", "paragraph_text": "A comparison of adriamycin versus vincristine and adriamycin, and cyclophosphamide versus vincristine, actinomycin-D, and cyclophosphamide for advanced sarcoma. This randomized study, conducted by the Eastern cooperative Oncology Group, compared Adriamycin (doxorubicin) (70 mg/m2) versus vincristine (1.4 mg/m2) and Adriamycin (50 mg/m2); and cyclophosphamide (750 mg/m2) versus vincristine (1.4 mg/m2), actinomycin-D (0.4 mg/m2), and cyclophosphamide (750 mg/m2) for treatment of metastatic mesenchymal malignancies. The respective response rate seen in 200 evaluable patients to the treatments were, 27, 19, and 11%. The response rate to Adriamycin was significant better than the response to vincristine, actinomycin-D, and cyclophosphamide (P = 0.03, two-sided). The respective median survivals on the three treatments were 37, 34, and 41 weeks and were not significantly different. Moderate or severe vomiting occurred in 60% of patients receiving vincristine-cyclophosphamide-adriamycin, a greater frequency than in Adriamycin alone (P = .09 two-sided) Severe or life-threatening hematologic toxicity (leukocytes less than 2000, platelets less than 50,000) occurred in 30% of patients receiving the Adriamycin combination, a markedly increased frequency when compared to the other two regimens (P equals 0.07, P = 0.02, two-sided). This trial establishes that Adriamycin has a better response rate than the combination of vincristine-actinomycin-D-cyclophosphamide in advanced sarcomas. The combination of vincristine, Adriamycin, and cyclophosphamide increased toxicity and did not add to the therapeutic effect achieved with Adriamycin alone."}
{"sentence_id": "73342875", "d1": "sorafenib", "d2": "rapamycin", "title": "Efficacy and safety of sorafenib in combination with mammalian target of rapamycin inhibitors for recurrent hepatocellular carcinoma after liver transplantation.", "article_link": "", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "11", "d2_last_index": "11", "sentence_text": "Efficacy and safety of sorafenib in combination with mammalian target of rapamycin inhibitors for recurrent hepatocellular carcinoma after liver transplantation .", "paragraph_text": "Efficacy and safety of sorafenib in combination with mammalian target of rapamycin inhibitors for recurrent hepatocellular carcinoma after liver transplantation. There is currently no consensus on the most suitable treatment for the recurrence of hepatocellular carcinoma (HCC) after liver transplantation. This open, multicenter, retrospective, uncontrolled cohort study was designed to evaluate the safety and preliminary efficacy of the combined use of a mammalian target of rapamycin (mTOR) inhibitor and sorafenib in this setting. In 31 patients who suffered from HCC recurrence after liver transplantation, the immunosuppressive therapy was changed to mTOR inhibitors, and systemic treatment with sorafenib was initiated. This combination was maintained until symptomatic tumor progression, death, hepatic decompensation, or unacceptable toxicity occurred. Primary treatment efficacy was determined by overall survival and progression-free survival, and secondary efficacy was determined by the overall response rate. Toxicity parameters associated with the use of sorafenib and mTOR inhibitors were also analyzed. The overall response rate according to the Response Evaluation Criteria in Solid Tumors was 3.8% (1/26), and there was sustained stabilization of the disease in 13 additional cases (50.0%). The median overall survival was 19.3 months [95% confidence interval (CI) = 13.4-25.1 months], and the median time to progression was 6.77 months (95% CI = 2.3-11.1 months). Only 2 grade 3/4 cases of hyperglycemia and 1 case of grade 3/4 mucositis were reported, and they were possibly related to mTOR inhibitors. The most common severe adverse event probably related to sorafenib was diarrhea (12.9%). In conclusion, the coadministration of sorafenib and an mTOR inhibitor could be effective despite notable toxicity in patients with post-liver transplant HCC recurrence not suitable for radical therapy. The toxicity and efficacy need to be further evaluated in randomized controlled studies for this combination to be considered a valid option."}
{"sentence_id": "175689473", "d1": "captopril", "d2": "bradykinin", "title": "17Beta-oestradiol enhances the acute hypotensive effect of captopril in female ovariectomized spontaneously hypertensive rats.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/16627572/", "d1_first_index": "9", "d1_last_index": "9", "d2_first_index": "15", "d2_last_index": "15", "sentence_text": "These groups were used to evaluate the effects of captopril administration alone , or following bradykinin B2 receptor blockade or nitric oxide synthase inhibition , on a number of haemodynamic parameters ( mean arterial pressure , cardiac index , vascular resistance and heart rate ) .", "paragraph_text": "The objective of this study was to investigate whether the acute haemodynamic effects of angiotensin-converting enzyme inhibition with captopril could be enhanced by oestrogen administration, and then to evaluate the mechanisms involved in this enhancement. All experiments were performed in 18-week-old female spontaneously hypertensive rats arranged in three experimental groups: intact; ovariectomized (OVX); and ovariectomized plus treatment with 17beta-oestradiol (OVX + E2). These groups were used to evaluate the effects of captopril administration alone, or following bradykinin B2 receptor blockade or nitric oxide synthase inhibition, on a number of haemodynamic parameters (mean arterial pressure, cardiac index, vascular resistance and heart rate). The drop in mean arterial pressure and vascular resistance index in response to captopril was more pronounced in intact and ovariectomized rats treated with 17beta-oestradiol than in ovariectomized animals. Blockade of bradykinin B2 receptors or inhibition of nitric oxide synthesis attenuated the synergy between 17beta-oestradiol and captopril. It is concluded that ovariectomy blunted the blood pressure and vascular resistance index drop observed in intact rats in response to captopril. Treatment with 17beta-oestradiol prevented the blunted response to captopril in ovariectomized rats. Kinins and nitric oxide may be involved in the mechanisms of 17beta-oestradiol potentiation of the haemodynamic effects of captopril."}
{"sentence_id": "259096258", "d1": "carboplatin", "d2": "amifostine", "title": "Economic analysis of amifostine as adjunctive support for patients with advanced head and neck cancer: preliminary results from a randomized phase II clinical trial from Germany.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/11296615/", "d1_first_index": "7", "d1_last_index": "7", "d2_first_index": "19", "d2_last_index": "19", "sentence_text": "Patients were randomized to receive radiation and carboplatin ( RCT ) alone or RCT preceded by rapid infusion of amifostine ( 500 mg ) on days carboplatin was administered .", "paragraph_text": "In a randomized phase II trial in Germany, we investigated the clinical and economic impact of amifostine protection against the hematological and oral toxicities of carboplatin administered concurrently with standard fractions of radiotherapy. 28 patients with squamous cell carcinomas of the head and neck received adjunctive or primary radiotherapy (5 days per week with daily fractions of 2 Gy, up to a total dose of 60 Gy) in conjunction with carboplatin (70 mg/m2) on days 1-5 and days 21-26. All patients received radiation encompassing at least 75% of the major salivary glands. Patients were randomized to receive radiation and carboplatin (RCT) alone or RCT preceded by rapid infusion of amifostine (500 mg) on days carboplatin was administered. The 14 patients who received amifostine, in comparison to 14 patients in the control arm, had significantly fewer episodes of grade 3 or 4 thrombocytopenia (p = 0.001), mucositis (p = 0.001), and xerostomia (p = 0.001). The patients receiving amifostine accrued significantly lower supportive care costs for resources related to infection ($241 vs. $1,275, p < 0.01), red blood cell and platelet support ($286 vs. $1,276 p = 0.06) alimentation ($343 vs. $894, p = .01), and hospitalization ($286 vs. $2,429, p < 0.01). Overall, including the costs of amifostine, mean per patient supportive care costs were $4,401 for the amifostine group and $5,873 (p = .02) for the control group. Our results from a randomized phase II trial indicate that selective cytoprotection with amifostine potentially offers clinical and economic benefits in patients with advanced head and neck cancer receiving radiochemotherapy. Additional economic studies alongside randomized phase III trials and from other countries are needed."}
{"sentence_id": "15121417", "d1": "liraglutide", "d2": "sitagliptin", "title": "Glucagon-like peptide analogues for type 2 diabetes mellitus: systematic review and meta-analysis.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/21143938/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "20", "d2_last_index": "20", "sentence_text": "Exenatide 2 mg weekly and liraglutide 1.8 mg daily reduced HbA1c by more than exenatide 10 μg twice daily and sitagliptin 100 mg daily .", "paragraph_text": "Studies were mostly of short duration, usually 26 weeks. All GLP-1 agonists reduced HbA1c by about 1% compared to placebo. Exenatide twice daily and insulin gave similar reductions in HbA1c, but exenatide 2 mg once weekly and liraglutide 1.8 mg daily reduced it by 0.20% and 0.30% respectively more than glargine. Liraglutide 1.2 mg daily reduced HbA1c by 0.34% more than sitagliptin 100 mg daily. Exenatide and liraglutide gave similar improvements in HbA1c to sulphonylureas. Exenatide 2 mg weekly and liraglutide 1.8 mg daily reduced HbA1c by more than exenatide 10 μg twice daily and sitagliptin 100 mg daily. Exenatide 2 mg weekly reduced HbA1c by 0.3% more than pioglitazone 45 mg daily.Exenatide and liraglutide resulted in greater weight loss (from 2.3 to 5.5 kg) than active comparators. This was not due simply to nausea. Hypoglycaemia was uncommon, except when combined with a sulphonylurea. The commonest adverse events with all GLP-1 agonists were initial nausea and vomiting. The GLP-1 agonists have some effect on beta-cell function, but this is not sustained after the drug is stopped."}
{"sentence_id": "291453884", "d1": "capecitabine", "d2": "thalidomide", "title": "[Effect of second-line treatment with capecitabine and thalidomide in patients with advanced pancreatic cancer].", "article_link": "https://pubmed.ncbi.nlm.nih.gov/23985261/", "d1_first_index": "9", "d1_last_index": "9", "d2_first_index": "20", "d2_last_index": "20", "sentence_text": "One group ( 31 patients ) was treated with capecitabine alone , and another group was treated with capecitabine plus thalidomide .", "paragraph_text": "Sixty-one patients with unresectable or metastatic PC who had progressed on single-agent Gem or a Gem-containing regimen were enrolled. The patients were randomly divided into two groups. One group (31 patients) was treated with capecitabine alone, and another group was treated with capecitabine plus thalidomide. Capecitabine was administered orally twice a day at a dose of 1, 250 mg/m(2) for 14-day followed by 7-day rest and oral thalidomide 100 mg was given daily without interruption until disease progression or occurrence of unacceptable toxicity."}
{"sentence_id": "186335624", "d1": "nimesulide", "d2": "flurbiprofen", "title": "[Clinical study of the efficacy and tolerability of nimesulide in suppositories compared to flurbiprofen in gynecology].", "article_link": "", "d1_first_index": "9", "d1_last_index": "9", "d2_first_index": "14", "d2_last_index": "14", "sentence_text": "[ Clinical study of the efficacy and tolerability of nimesulide in suppositories compared to flurbiprofen in gynecology ] .", "paragraph_text": "[Clinical study of the efficacy and tolerability of nimesulide in suppositories compared to flurbiprofen in gynecology]. The efficacy and tolerability of nimesulide in a new pharmaceutical suppository form were assessed in a double blind study versus flurbiprofen in pain-inflammatory pathologies of obstetrico-gynecological nature. One hundred patients with pelvic inflammatory disease were randomly assigned to treatment with nimesulide or flurbiprofen. Both drugs, administered in a dose of 2 suppositories a day for 7 days, evidenced speedy, effective analgesic and anti-inflammatory activity combined with good tolerability. Specifically, as regards the pain component, nimesulide demonstrated a significantly more marked analgesic effect than flurbiprofen in the first two hours of treatment."}
{"sentence_id": "257233057", "d1": "busulfan", "d2": "thiotepa", "title": "A high-dose busulfan-thiotepa combination followed by autologous bone marrow transplantation in childhood recurrent ependymoma. A phase-II study.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/9055328/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "12", "d2_last_index": "12", "sentence_text": "The conditioning regimen consisted of busulfan 150 mg/m2/day for 4 days and thiotepa 300 mg/m2/day for the 3 following days .", "paragraph_text": "Sixteen children with refractory or relapsed ependymoma were entered in a phase-II study of high-dose chemotherapy followed by autologous bone marrow transplantation (ABMT). The conditioning regimen consisted of busulfan 150 mg/m2/day for 4 days and thiotepa 300 mg/m2/day for the 3 following days. All patients had previously been treated by surgery and conventional chemotherapy. Eight of them had also received irradiation at doses ranging from 45 to 55 Gy at the tumor site. At the time of transplantation, 9 patients were in first relapse, 5 in second relapse and 2 in third relapse or more; all had measurable disease; 15 patients were evaluable for response. No radiologic response > 50% was observed. Stable disease and progressive disease were documented in 10 and 5 cases, respectively. The duration of response to this treatment, which lasted for a median time of 7 months (range: 5-8 months), was only evaluable in 5 patients who did not receive further treatment after ABMT. To date, there are 3 disease-free survivors at 15, 25 and 27 months all of whom were treated with second complete surgical resection and local radiotherapy (55 Gy). Toxicity was severe, mainly digestive and cutaneous, and 1 toxicity-related death occurred. Unlike medulloblastomas, ependymomas do not appear to be sensitive to this combination therapy. New therapeutic approaches are warranted."}
{"sentence_id": "156978888", "d1": "captopril", "d2": "digoxin", "title": "Comparative hemodynamic and neurohormonal effects of intravenous captopril and digoxin and their combinations in patients with severe heart failure.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/2562844/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "7", "d2_last_index": "7", "sentence_text": "When given separately , both captopril and digoxin decreased the pulmonary capillary wedge pressure by , respectively , 24 % ( p = 0.003 ) and 34 % ( p = 0.004 ) and systemic vascular resistance by 23 % ( p = 0.09 ) and 20 % ( p = 0.03 ) .", "paragraph_text": "The effects of intravenous captopril and intravenous digoxin given separately and in combination on rest and exercise hemodynamics were studied in 16 patients with severe heart failure and sinus rhythm. When given separately, both captopril and digoxin decreased the pulmonary capillary wedge pressure by, respectively, 24% (p = 0.003) and 34% (p = 0.004) and systemic vascular resistance by 23% (p = 0.09) and 20% (p = 0.03). Only digoxin increased cardiac index by 23% (p = 0.03) and stroke work index by 52% (p = 0.01). During maximal exercise, captopril alone decreased systemic vascular resistance by 28% (p = 0.0002) and increased cardiac index by 33% (p = 0.02). Digoxin alone decreased pulmonary capillary wedge pressure by 11% (p = 0.04) and increased stroke work index by 44% (p = 0.01). The combination of captopril and digoxin resulted in a decrease in pulmonary capillary wedge pressure and systemic vascular resistance and an increase in cardiac index and stroke work index both at rest and during exercise that was greater than values observed with either drug given alone. Cardiac index response to the combination of captopril and digoxin correlated with baseline serum aldosterone concentration (r = 0.81, p less than 0.001) and plasma renin activity (r = 0.74, p less than 0.0002). A significant decrease in norepinephrine concentration was noted after digoxin was administered alone or added to captopril. These findings demonstrate that in patients with severe heart failure, the acute administration of captopril and digoxin has an independent salutary hemodynamic effect. The combination of these agents, however, has an adjunctive effect on cardiac function at rest and during exercise."}
{"sentence_id": "183798336", "d1": "paclitaxel", "d2": "carboplatin", "title": "Randomized phase II feasibility study of combining the matrix metalloproteinase inhibitor BMS-275291 with paclitaxel plus carboplatin in advanced non-small cell lung cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/15541822/", "d1_first_index": "3", "d1_last_index": "3", "d2_first_index": "13", "d2_last_index": "13", "sentence_text": "All patients received paclitaxel 200mg/m(2 ) as a continuous 3-hour infusion followed by carboplatin calculated using the Calvert formula for a target AUC of 6 mg / ( ml min ) , every 21 days for a maximum of eight cycles .", "paragraph_text": "Seventy-five chemotherapy-naive patients with stage IIIB-IV NSCLC were randomly assigned to BMS-275291 or placebo. All patients received paclitaxel 200mg/m(2) as a continuous 3-hour infusion followed by carboplatin calculated using the Calvert formula for a target AUC of 6 mg / (ml min), every 21 days for a maximum of eight cycles. BMS-275291 or placebo was administered on an outpatient basis at a daily oral dosage of 1200 mg."}
{"sentence_id": "118010013", "d1": "Verteporfin", "d2": "triamcinolone", "title": "Verteporfin therapy combined with intravitreal triamcinolone in all types of choroidal neovascularization due to age-related macular degeneration.", "article_link": "", "d1_first_index": "0", "d1_last_index": "0", "d2_first_index": "5", "d2_last_index": "5", "sentence_text": "Verteporfin therapy combined with intravitreal triamcinolone in all types of choroidal neovascularization due to age-related macular degeneration .", "paragraph_text": "Verteporfin therapy combined with intravitreal triamcinolone in all types of choroidal neovascularization due to age-related macular degeneration. To evaluate the efficacy and safety of photodynamic therapy with verteporfin combined with intravitreal triamcinolone in choroidal neovascularization secondary to age-related macular degeneration (AMD)."}
{"sentence_id": "53505182", "d1": "ifosfamide", "d2": "mesna", "title": "Gynecologic Oncology Group studies with ifosfamide.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/1485172/", "d1_first_index": "13", "d1_last_index": "13", "d2_first_index": "15", "d2_last_index": "15", "sentence_text": "The Gynecologic Oncology Group has conducted a series of phase II studies with ifosfamide and mesna since 1985 .", "paragraph_text": "The Gynecologic Oncology Group has conducted a series of phase II studies with ifosfamide and mesna since 1985. Previously untreated patients received ifosfamide 1.5 g/m2 intravenously daily for 5 days. Mesna was given intravenously every 4 hours three times daily at 20% of the daily ifosfamide dose. Because of the toxic effects observed in previously treated patients with ovarian cancer, the ifosfamide dose was reduced to 1.2 g/m2/d in patients with prior chemotherapy or radiotherapy. In epithelial ovarian cancer, responses were observed in eight (20%) of 41 evaluable patients, with three (7%) complete responses. In patients with squamous carcinoma of the cervix, an 11.1% response rate (three of 27 patients) was observed in those who had received prior platinum therapy. In 51 previously untreated patients, the response rate was 15.7%. In nonsquamous cervical carcinomas, there were three partial responses among 25 patients (12%). An 8.6% response rate was observed among 23 patients with previously treated endometrial adenocarcinomas. In uterine sarcomas, response rates were 30.7% in mixed müllerian tumors, 17.2% in leiomyosarcomas, and 27.3% in endometrial stromal sarcomas. Patients with ovarian sarcomas responded in 27.8% of cases. Studies with ifosfamide combinations are currently under way by the Gynecologic Oncology Group."}
{"sentence_id": "136371868", "d1": "mitoxantrone", "d2": "doxorubicin", "title": "The role of mitoxantrone in non-Hodgkin's lymphoma.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/12017536/", "d1_first_index": "10", "d1_last_index": "10", "d2_first_index": "17", "d2_last_index": "17", "sentence_text": "Comparable results have also been observed when 10 mg/M2 of mitoxantrone was substituted for 45 mg/M2 of doxorubicin in the m-BACOD ( methorexate , bleomycin , doxorubicin [ Adriamycin ] , cyclophosphamide , vincristine , dexamethasone ) regimen .", "paragraph_text": "The development of doxorubicin was an important advance in the treatment of patients with non-Hodgkin's lymphoma (NHL). Alternatives to doxorubicin, such as mitoxantrone (Novantrone), have less nonhematologic toxicity and could offer a therapeutic advantage in some situations if similar antilymphoma activity exists. Several combination regimens that include mitoxantrone have been shown to be active. These include mitoxantrone/ifosfamide (Ifex) and mitoxantrone/etoposide combinations as salvage therapy for aggressive lymphomas. Mitoxantrone in combination with fludarabine (Fludara) for the treatment of newly diagnosed follicular lymphomas and in combination with fludarabine and dexamethasone for relapsed/refractory follicular lymphomas has produced high complete response rates. Other evolving uses of mitoxantrone include combination therapy with cladribine (Leustatin) or rituximab (Rituxan), and as part of conditioning regimens for hematopoietic stem cell transplantation. In diffuse aggressive lymphoma, mitoxantrone, 10 mg/m2, substituted for doxorubicin, 50 mg/m2, results in a poorer response when CNOP (cyclophosphamide [Cytoxan, Neosar], mitoxantrone [Novantrone], vincristine [Oncovin], prednisone) is compared to CHOP (cyclophosphamide, doxorubicin HCl vincristine, prednsione); however, increasing the mitoxantrone dose to 12 mg/m2 in either the CNOP or CMP-BOP (cyclophosphamide, mitoxantrone, procarbazine [Matulane], bleomycin [Blenoxane], vincristine, prednisone) regimens yields results comparable to those achieved with the doxorubicin-containing regimen. Comparable results have also been observed when 10 mg/M2 of mitoxantrone was substituted for 45 mg/M2 of doxorubicin in the m-BACOD (methorexate, bleomycin, doxorubicin [Adriamycin], cyclophosphamide, vincristine, dexamethasone) regimen. Mitoxantrone is active in NHL, and combinations including mitoxantrone can be used effectively and may provide an advantage in the elderly."}
{"sentence_id": "59988369", "d1": "Naloxone", "d2": "methylphenidate", "title": "Naloxone augments the hypothalamic-pituitary-adrenal axis response to methylphenidate in normal subjects.", "article_link": "", "d1_first_index": "0", "d1_last_index": "0", "d2_first_index": "7", "d2_last_index": "7", "sentence_text": "Naloxone augments the hypothalamic-pituitary-adrenal axis response to methylphenidate in normal subjects .", "paragraph_text": "Naloxone augments the hypothalamic-pituitary-adrenal axis response to methylphenidate in normal subjects. Six healthy male subjects were studied to assess how naloxone affects the hypothalamic-pituitary-adrenal (HPA) axis response to the stimulant drug, methylphenidate. It was found that the ACTH response to combined naloxone and methylphenidate was significantly greater than the sum of the ACTH responses to naloxone and methylphenidate individually."}
{"sentence_id": "152410024", "d1": "nivolumab", "d2": "ipilimumab", "title": "Treating metastatic clear-cell renal cell carcinoma: beyond immunotherapy.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/32767163/", "d1_first_index": "25", "d1_last_index": "25", "d2_first_index": "27", "d2_last_index": "27", "sentence_text": "First-line treatment for metastatic clear-cell renal cell carcinoma patients with intermediate and poor-risk features consists of a combination of immune checkpoint inhibitors ( e.g. , nivolumab + ipilimumab ) or immunotherapy with an anti-vascular endothelial growth factor receptor ( VEGFR ) drug ( e.g. , axitinib ) .", "paragraph_text": "First-line treatment for metastatic clear-cell renal cell carcinoma patients with intermediate and poor-risk features consists of a combination of immune checkpoint inhibitors (e.g., nivolumab + ipilimumab) or immunotherapy with an anti-vascular endothelial growth factor receptor (VEGFR) drug (e.g., axitinib). The subsequent line of therapy should be determined on the basis of previous treatments and approved drugs available, based on the results of randomized clinical trials. Unfortunately, no phase 3 trial has compared the safety and efficacy of drugs after immunotherapy; thus, drug choice is more empirical than evidence-based. As the tumor may still be anti-VEGFR drug-naïve, a tyrosine kinase inhibitor approved for first line treatment (e.g., sunitinib or pazopanib) may be beneficial. Because this is a second-line treatment, patients could also receive axitinib, cabozantinib, or a combination of lenvatinib and everolimus. The treating physician should choose an appropriate treatment according to the patient's age, comorbidities, and tolerability of previous checkpoint inhibitors, among other considerations. Cases of patients with renal cell carcinoma refractory to checkpoint inhibitor treatment are growing, warranting a review of the activity and safety of target therapies after immunotherapy."}
{"sentence_id": "71517955", "d1": "Pazopanib", "d2": "pazopanib", "title": "[Pazopanib for three patients with recurrence of retroperitoneal liposarcoma : initial clinical experience].", "article_link": "https://pubmed.ncbi.nlm.nih.gov/26037674/", "d1_first_index": "0", "d1_last_index": "0", "d2_first_index": "17", "d2_last_index": "17", "sentence_text": "Pazopanib was administered for 7 months , but the patient died 8 months after the initiation of pazopanib therapy .", "paragraph_text": "Pazopanib, a novel tyrosine kinase inhibitor, is an effective therapeutic agent for patients with advanced soft tissue sarcoma. Here we report three patients with recurrent retroperitoneal liposarcoma who were treated with pazopanib. Case 1: A 54-year-old male received three courses of combined chemotherapy consisting of doxorubicin and ifosfamide for recurrent left retroperitoneal dedifferentiated liposarcoma and liver metastasis following tumor excision. Because of the lack of response to chemotherapy, 400 mg/day of pazopanib was subsequently administered for two weeks. The patient died 3 weeks after the initiation of pazopznib therapy. Case 2: A 78-year-old male with right retroperitoneal dedifferentiated liposarcoma underwent irradiation for a recurrent tumor 16 months after the initial tumor excision. Pazopanib (600 mg/day) was partially effective for 2 months. Pazopanib was administered for 7 months, but the patient died 8 months after the initiation of pazopanib therapy. Case 3 : An 80-year-old male with locally recurrent right retroperitoneal myxoid liposacroma was treated with 600 mg/day of pazopanib from 5 months after tumor excision. He remains alive and has had stable disease for 17 months to date. In conclusion, pazopanib may be effective in a subset of patients with recurrent retroperitoneal liposarcoma."}
{"sentence_id": "239170305", "d1": "sunitinib", "d2": "bevacizumab", "title": "Safety and efficacy of combining sunitinib with bevacizumab + paclitaxel/carboplatin in non-small cell lung cancer.", "article_link": "", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "7", "d2_last_index": "7", "sentence_text": "Safety and efficacy of combining sunitinib with bevacizumab + paclitaxel/carboplatin in non-small cell lung cancer .", "paragraph_text": "Safety and efficacy of combining sunitinib with bevacizumab + paclitaxel/carboplatin in non-small cell lung cancer. Bevacizumab (B) improves survival of patients with metastatic, nonsquamous non-small cell lung cancer. Based on encouraging results from preclinical studies combining B with sunitinib (S), a phase II, randomized, open-label study (Study Assessing the Blockade of both VEGF Receptor and ligand to enhance Efficacy in Lung) was initiated to assess clinical outcomes of adding S to paclitaxel (P)/carboplatin (C) + B (PCB) for first-line treatment of locally advanced, metastatic, or recurrent nonsquamous non-small cell lung cancer."}
{"sentence_id": "163204941", "d1": "tropisetron", "d2": "naloxone", "title": "Effect of naloxone on intravenous fentanyl patient-controlled analgesia after laparoscopic cholecystectomy.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/27902584/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "Compared with the combination of tropisetron and fentanyl , low-dose naloxone combined with fentanyl can obviously reduce the incidence of nausea and vomiting in patients who underwent intravenous patient-controlled analgesia after laparoscopic cholecystectomy , and enhance the analgesic effect of fentanyl 6 hours after surgery .", "paragraph_text": "This study aims to evaluate the effect of naloxone on intravenous fentanyl patient-controlled analgesia after laparoscopic cholecystectomy under total intravenous anesthesia.A total of 90 patients, who underwent intravenous fentanyl patient-controlled analgesia after laparoscopic cholecystectomy under total intravenous anesthesia, were included into this study. All patients were randomly divided into 3 groups (each group, n=30): naloxone group (naloxone+fentanyl), tropisetron group (tropisetron+fentanyl), and fentanyl group (fentanyl). Patients in each group were given a corresponding dose of naloxone. Postoperative analgesia effect and the incidence of side effects such as nausea and vomiting were observed.Small doses of naloxone or tropisetron combined with fentanyl used for intravenous patient-controlled analgesia can significantly reduce the incidence of nausea and vomiting. Six hours after surgery, visual analogue scale (VAS) scores were significantly lower in patients that underwent intravenous patient-controlled analgesia using low-dose naloxone combined with fentanyl compared with patients who received fentanyl alone; however, the postoperative analgesic effect of tropisetron was not observed. Compared with the combination of tropisetron and fentanyl, low-dose naloxone combined with fentanyl can obviously reduce the incidence of nausea and vomiting in patients who underwent intravenous patient-controlled analgesia after laparoscopic cholecystectomy, and enhance the analgesic effect of fentanyl 6 hours after surgery.Low-dose naloxone can reduce the incidence of nausea and vomiting in patients who underwent laparoscopic cholecystectomy under total intravenous anesthesia, and exhibits a certain synergic analgesic effect."}
{"sentence_id": "287149409", "d1": "sorafenib", "d2": "sunitinib", "title": "Comparison of efficacy, safety, and quality of life between sorafenib and sunitinib as first-line therapy for Chinese patients with metastatic renal cell carcinoma.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/28789709/", "d1_first_index": "8", "d1_last_index": "8", "d2_first_index": "19", "d2_last_index": "19", "sentence_text": "Clinical data of patients with mRCC who received sorafenib ( 400 mg twice daily ; 4 weeks ) or sunitinib ( 50 mg twice daily ; on a schedule of 4 weeks on treatment followed by 2 weeks off ) were retrieved .", "paragraph_text": "Clinical data of patients with mRCC who received sorafenib (400 mg twice daily; 4 weeks) or sunitinib (50 mg twice daily; on a schedule of 4 weeks on treatment followed by 2 weeks off) were retrieved. Primary outcomes were overall survival (OS), progression-free survival (PFS), adverse events (AEs), and QoL (SF-36 scores), and secondary outcomes were associations of clinical characteristics with QoL."}
{"sentence_id": "213533089", "d1": "granisetron", "d2": "ondansetron", "title": "[Comparative trial of oral granisetron and intravenous ondansetron in patients receiving chemotherapy for breast cancer. Study Group of Granisetron].", "article_link": "https://pubmed.ncbi.nlm.nih.gov/10210764/", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "11", "d2_last_index": "11", "sentence_text": "In conclusion , oral granisetron has shown similar efficacy as IV ondansetron in the prevention of acute emesis induced by moderately emetogenic chemotherapy .", "paragraph_text": "This multicentric randomized trial compared two strategies in the prevention of acute and delayed nausea and vomiting induced by moderately emetogenic chemotherapy in patients with breast cancer. The antiemetic efficacy and side effects of oral granisetron, followed by metoclopramide, were compared to those of intravenous (IV) ondansetron followed by oral ondansetron. 198 chemonaive patients with breast cancer, treated with a moderately emetogenic chemotherapy, were randomly assigned to receive either oral granisetron 1 mg twice a day on day 1, followed by metoclopramide, 60 mg on day 2 and 3, or ondansetron, 8 mg IV on day 1, followed by ondansetron 8 mg tablet twice a day on day 2 and 3. Both treatments have shown similar control of acute emesis: complete response was achieved in 71% of granisetron group and 66% of ondansetron, and total response in respectively 49% and 53%. However, granisetron plus metoclopramide showed a trend towards better efficacy than oral ondansetron in the prevention of delayed emesis. Furthermore, during the overall study period (day 1 to 5), the percentage of complete responses in the group receiving oral granisetron followed by oral metoclopramide was significantly higher than in the group receiving ondansetron (53% versus 37%; p = 0.022). In conclusion, oral granisetron has shown similar efficacy as IV ondansetron in the prevention of acute emesis induced by moderately emetogenic chemotherapy. Oral granisetron followed by metoclopramide seems more efficient than IV plus oral ondansetron in the prevention of delayed emesis."}
{"sentence_id": "292055412", "d1": "cyclophosphamide", "d2": "cyclosporine", "title": "Rituximab for the treatment of membranous nephropathy: a single-center experience.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/28664837/", "d1_first_index": "18", "d1_last_index": "18", "d2_first_index": "23", "d2_last_index": "23", "sentence_text": "In 16 out of 29 treatment cases ( 55.1 % ) , patients had been previously treated with cyclophosphamide and steroids , or cyclosporine with low dose of steroids , or both .", "paragraph_text": "The study involved 29 rituximab treatments in 26 patients: 7 (26.9%) female and 19 (73.1%) male patients. In 16 out of 29 treatment cases (55.1%), patients had been previously treated with cyclophosphamide and steroids, or cyclosporine with low dose of steroids, or both. In 72.4% of patients, antiphospholipase A<sub>2</sub> receptor antibodies were present. In 2 cases of treatment (6.9%), patients received rituximab 375 mg/m<sup>2</sup> of body surface area in 3 and 4 weekly doses, respectively. In all other cases, repeated rituximab applications were given as needed according to the levels of circulating CD-20 B-cells. The total remission rate in our cohort of patients was 37.9% (11 out of 29 cases). The average serum creatinine in the group of patients who achieved remission was significantly lower than in the group without remission (86.5 vs. 155.5 µmol/L, p = 0.003). There was no difference in the duration of the disease prior to treatment with rituximab between the groups (53.6 and 56.4 months, respectively). The remission rate was highest in the group with daily proteinuria less than 4 g per day (83.3%). There were no remissions in the group of patients with daily proteinuria more than 12 g per day."}
{"sentence_id": "312946235", "d1": "vasopressin", "d2": "L-thyroxine", "title": "The effect of pinealectomy on plasma vasopressin response to isotonic, hypertonic and hypovolemic treatments in rats supplemented with L-thyroxine.", "article_link": "", "d1_first_index": "6", "d1_last_index": "6", "d2_first_index": "19", "d2_last_index": "19", "sentence_text": "The effect of pinealectomy on plasma vasopressin response to isotonic , hypertonic and hypovolemic treatments in rats supplemented with L-thyroxine .", "paragraph_text": "The effect of pinealectomy on plasma vasopressin response to isotonic, hypertonic and hypovolemic treatments in rats supplemented with L-thyroxine. The present study was conducted to determine the effects of basal, isotonic as well as hypertonic and hypovolemic treatments on fluid-electrolyte balance and plasma AVP levels in rats supplemented with L-thyroxine and pinealectomized L-thyroxine. The animals were initially separated into 4 groups: control (n = 24), L-thyroxine treated (n = 24); L-thyroxine + sham-pinealectomy (n = 24) treated and 4-L-thyroxine + pinealectomy (n = 24) treated. L-thyroxine was given for 4 weeks. At the end of the 4-week experimental period, the sub-groups were formed before decapitation, which were classified as unstimulated (n = 6), isotonic (n = 6), hypertonic (n = 6) and hypovolemic (n = 6) stimulation. Plasma AVP, total triiodothyronine (TT3) and total thyroxine (TT4) levels were examined in plasma by RIA. Hematocrit and osmolality levels were also determined. It was found that the TT3 and TT4 levels showed significant increases in L-thyroxine treated groups (P <0.001). Also, plasma AVP levels increased in the group subjected to L-thyroxine treatment. However, this increase was depicted to be significantly more prominent in L-thyroxine + pinealectomy treated group (P <0.001). The results of the present study indicate that L-thyroxine treatment increases the basal and stimulated AVP release, which became more significant in the pinealectomy plus L-thyroxine treatment group. Moreover, the results indicate that AVP response to hypertonic and hypovolemic stimulations does not undergo any change due to supplementation by L-thyroxine treatment and/or pinealectomy plus L-thyroxine."}
{"sentence_id": "157016616", "d1": "paclitaxel", "d2": "bevacizumab", "title": "Pharmacokinetics and safety of bevacizumab administered in combination with cisplatin and paclitaxel in cynomolgus monkeys.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/17549476/", "d1_first_index": "23", "d1_last_index": "23", "d2_first_index": "26", "d2_last_index": "26", "sentence_text": "Drug concentrations were determined by graphite-furnace atomic absorption , high performance liquid chromatography , and enzyme-linked immunosorbent assay methods , for cisplatin , paclitaxel , and bevacizumab , respectively .", "paragraph_text": "Twenty male cynomolgus monkeys (Macaca fasicularis) were randomized to one of four treatment groups: vehicle, bevacizumab alone, cisplatin alone, and the combination of cisplatin and bevacizumab. Blood collection over serial time points allowed determination of the pharmacokinetic parameters of paclitaxel and bevacizumab and the maximum concentration (C (max)) for cisplatin. Drug concentrations were determined by graphite-furnace atomic absorption, high performance liquid chromatography, and enzyme-linked immunosorbent assay methods, for cisplatin, paclitaxel, and bevacizumab, respectively."}
{"sentence_id": "66905639", "d1": "carboplatin", "d2": "paclitaxel", "title": "Evaluation of Calvert's formula for dosage adjustment of carboplatin in Japanese patients with hormone refractory prostate cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/16819185/", "d1_first_index": "4", "d1_last_index": "4", "d2_first_index": "24", "d2_last_index": "24", "sentence_text": "They were intravenously administered carboplatin ( area under the free plasma concentration versus time curve (AUC)=5 mg.min/ml ) , following the intravenous administration of paclitaxel ( 175 mg/m(2 ) ) .", "paragraph_text": "For hormone refractory prostate carcinoma, a combination therapy of paclitaxel and carboplatin is used to expect life extension. We investigated the pharmacokinetics of carboplatin in Japanese prostate cancer patients (n=10, 55-72 years), and evaluated the usefulness of Calvert's formula in the individualized dosing adjustment. They were intravenously administered carboplatin (area under the free plasma concentration versus time curve (AUC)=5 mg.min/ml), following the intravenous administration of paclitaxel (175 mg/m(2)). The dosage of carboplatin for each patient was determined with Calvert's formula using individual creatinine clearance values. Plasma concentration of total platinum was measured sequentially and the pharmacokinetic parameters of carboplatin were determined in each patient. Plasma concentration of total carboplatin after intravenous infusion well fitted the two-compartment model. Carboplatin clearance was 62.0+/-12.7 ml/min (mean+/-S.D.), and linearly related to the individual creatinine clearance (r(2)=0.64, p<0.01). The actual AUC for total carboplatin was 8.20+/-1.11 mg.min/ml, and its inter-individual variability was decreased to 65% of that in carboplatin clearance, indicating the effectiveness of Calvert's formula for dosage adjustment of carboplatin. Leucopenia of grade 4 according to the National Cancer Institute's Common Toxicity Criteria was found in one patient, but no patient demonstrated thrombocytopenia. In conclusion, determining carboplatin dosage based on Calvert's formula decreased the inter-individual variability in the actual AUC compared with that in the carboplatin clearance, and a target AUC of 5 mg.min/ml of carboplatin was comparatively safe for Japanese patients with prostate cancer."}
{"sentence_id": "64324853", "d1": "Tiotropium", "d2": "formoterol", "title": "Tiotropium plus formoterol versus tiotropium alone for stable moderate-to-severe chronic obstructive pulmonary disease: A meta-analysis.", "article_link": "", "d1_first_index": "0", "d1_last_index": "0", "d2_first_index": "2", "d2_last_index": "2", "sentence_text": "Tiotropium plus formoterol versus tiotropium alone for stable moderate-to-severe chronic obstructive pulmonary disease : A meta-analysis .", "paragraph_text": "Tiotropium plus formoterol versus tiotropium alone for stable moderate-to-severe chronic obstructive pulmonary disease: A meta-analysis. This meta-analysis was performed to compare the risks and benefits of combined treatment with tiotropium plus formoterol versus tiotropium alone for stable moderate-to-severe COPD."}
{"sentence_id": "82236620", "d1": "carboplatin", "d2": "paclitaxel", "title": "Poor performance status (PS) is an indication for an aggressive approach to neoadjuvant chemotherapy in patients with advanced epithelial ovarian cancer (EOC).", "article_link": "https://pubmed.ncbi.nlm.nih.gov/26318078/", "d1_first_index": "5", "d1_last_index": "5", "d2_first_index": "7", "d2_last_index": "7", "sentence_text": "An aggressive approach utilising neoadjuvant carboplatin plus paclitaxel should be regarded as standard of care .", "paragraph_text": "Upfront platinum-based chemotherapy is feasible, beneficial and tolerable for the majority of patients with advanced EOC and poor PS. Guidelines suggesting that best supportive care is the preferred option for poor PS patients with solid tumours should be revised to exclude those with advanced EOC. An aggressive approach utilising neoadjuvant carboplatin plus paclitaxel should be regarded as standard of care."}
{"sentence_id": "182088381", "d1": "rituximab", "d2": "bendamustine", "title": "Post-chemotherapy cognitive impairment in patients with B-cell non-Hodgkin lymphoma: a first comprehensive approach to determine cognitive impairments after treatment with rituximab, cyclophosphamide, doxorubicin, vincristine and prednisone or rituximab and bendamustine.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/24738942/", "d1_first_index": "8", "d1_last_index": "8", "d2_first_index": "10", "d2_last_index": "10", "sentence_text": "PCCI was more severe in patients treated with rituximab and bendamustine ( BR ) than in patients who received R in combination with CHOP ( cyclophosphamide , doxorubicin , vincristine , prednisone ) polychemotherapy ( R-CHOP ) .", "paragraph_text": "To assess the effects of chemoimmunotherapy on post-chemotherapy cognitive impairments (PCCI) in patients with B-cell non-Hodgkin lymphoma (NHL), we used objective and subjective measures of cognitive functions in combination with serum parameters and neuroelectric recordings. Self-perceived status of cognition, fatigue and emotional functioning were reduced in patients (n=30) compared to healthy controls (n=10). Cognitive performance was impaired in patients with NHL compared to controls and a norm sample (n=1179). PCCI was more severe in patients treated with rituximab and bendamustine (BR) than in patients who received R in combination with CHOP (cyclophosphamide, doxorubicin, vincristine, prednisone) polychemotherapy (R-CHOP). Individual alpha peak frequency and serum brain-derived neurotrophic factor (BDNF) levels in patients with NHL correlated with accuracy in the objective cognition test. Higher serum interleukin-6 (IL-6) concentrations were associated with higher fatigue levels. Patients with NHL and especially those who were treated with BR were affected by PCCI. BDNF and IL-6 might be involved in the pathogenesis of PCCI and fatigue."}
{"sentence_id": "8736006", "d1": "paclitaxel", "d2": "trastuzumab", "title": "Weekly paclitaxel plus trastuzumab in metastatic breast cancer pretreated with anthracyclines--a phase II multipractice study.", "article_link": "", "d1_first_index": "1", "d1_last_index": "1", "d2_first_index": "3", "d2_last_index": "3", "sentence_text": "Weekly paclitaxel plus trastuzumab in metastatic breast cancer pretreated with anthracyclines -- a phase II multipractice study .", "paragraph_text": "Weekly paclitaxel plus trastuzumab in metastatic breast cancer pretreated with anthracyclines--a phase II multipractice study. The 3-weekly combination of trastuzumab and paclitaxel has been approved for the treatment of advanced breast cancer based on a large pivotal study. However, mono and combination chemotherapy trials suggest that weekly paclitaxel has a better therapeutic index, especially in the palliative setting. The present trial examined the efficacy and safety of weekly paclitaxel over a limited duration combined with continued trastuzumab in HER2+ patients."}
{"sentence_id": "200043759", "d1": "amphotericin", "d2": "fluconazole", "title": "Routine versus selective antifungal administration for control of fungal infections in patients with cancer.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/10796687/", "d1_first_index": "35", "d1_last_index": "35", "d2_first_index": "37", "d2_last_index": "37", "sentence_text": "Overall it would be necessary to treat 59 patients ( 95 % confidence interval 37 to 131 ) with an antifungal drug to prevent one case of fungal invasion in surviving patients , although only amphotericin and fluconazole showed a clear beneficial effect .", "paragraph_text": "Twenty-five trials involving 2912 patients were included. In 19 trials, prophylactic or later treatment with antifungal drugs had no effect on mortality (odds ratio 0.92, 95% confidence interval 0.75 to 1.14). Only amphotericin showed a significant benefit (odds ratio 0.58, 95% confidence interval 0.37 to 0.93) based on seven trials, but the studies were small and the difference in number of deaths was only 15. Overall it would be necessary to treat 59 patients (95% confidence interval 37 to 131) with an antifungal drug to prevent one case of fungal invasion in surviving patients, although only amphotericin and fluconazole showed a clear beneficial effect. Antifungal treatment decreased fungal colonisation and the need for additional antifungal therapy, but there was heterogeneity across the trials."}
{"sentence_id": "173185515", "d1": "ribavirin", "d2": "telaprevir", "title": "Antimitochondrial antibody serocoversion post-liver transplant during hepatitis C treatment with peginterferon α, ribavirin and telaprevir.", "article_link": "", "d1_first_index": "13", "d1_last_index": "13", "d2_first_index": "15", "d2_last_index": "15", "sentence_text": "Antimitochondrial antibody serocoversion post-liver transplant during hepatitis C treatment with peginterferon α , ribavirin and telaprevir .", "paragraph_text": "Antimitochondrial antibody serocoversion post-liver transplant during hepatitis C treatment with peginterferon α, ribavirin and telaprevir. Pegylated interferon alpha (PEG-IFN α), a key component of chronic hepatitis C therapy, has been linked to the development of auto-antibodies and autoimmune disease. We report the first case of antimitochondrial antibody (AMA) seroconversion during PEG-INF α based therapy after liver.1-4 transplantation. A fiftyseven year-old man five months after liver transplantation was initiated on hepatitis C triple therapy with PEG-INF α, ribavirin and telaprevir. He had failed previous PEG-IFN α and ribavirin 12 years pre-transplant and his AMA remained negative pre-transplant. After twelve weeks of antiviral therapy, he developed elevated liver enzyme tests associated with an AMA seroconversion to seropositivity. A liver biopsy failed to show histological evidence of primary biliary cirrhosis or graft rejection. He was initiated on urseodeoxycholic acid with subsequent improvement of his liver enzymes. This case demonstrates that despite adequate immunosuppression, AMA seroconversion may occur post-transplant during interferon-based therapy. As AMA seroconversion did not occur during the pre-transplant PEG-IFN therapy, we speculate that donor allograft antigens in combination with PEG-IFN may have been a factor in the post-transplant seroconversion. "}
{"sentence_id": "20375311", "d1": "sorafenib", "d2": "carboplatin", "title": "Phase I clinical and pharmacokinetic study of sorafenib in combination with carboplatin and paclitaxel in patients with advanced non-small cell lung cancer.", "article_link": "", "d1_first_index": "7", "d1_last_index": "7", "d2_first_index": "11", "d2_last_index": "11", "sentence_text": "Phase I clinical and pharmacokinetic study of sorafenib in combination with carboplatin and paclitaxel in patients with advanced non-small cell lung cancer .", "paragraph_text": "Phase I clinical and pharmacokinetic study of sorafenib in combination with carboplatin and paclitaxel in patients with advanced non-small cell lung cancer. Unsatisfactory efficacy of current treatments for advanced lung cancer has prompted the search for new therapies, with sorafenib, a multikinase inhibitor, being one candidate drug. This phase I trial was conducted to evaluate drug safety and pharmacokinetics as well as tumor response of sorafenib in combination with paclitaxel and carboplatin in patients with advanced non-small cell lung cancer (NSCLC)."}
{"sentence_id": "21236474", "d1": "cisapride", "d2": "domperidone", "title": "Effect of treatment with cisapride alone or in combination with domperidone on gastric emptying and gastrointestinal symptoms in dyspeptic patients.", "article_link": "https://pubmed.ncbi.nlm.nih.gov/1600042/", "d1_first_index": "2", "d1_last_index": "2", "d2_first_index": "4", "d2_last_index": "4", "sentence_text": "Administration of cisapride plus domperidone gave significantly higher gastric emptying and lower gastrointestinal symptoms than cisapride plus placebo .", "paragraph_text": "The effects on gastric emptying and gastrointestinal symptoms of treatment with cisapride alone and in combination with domperidone were investigated in 25 patients with chronic idiopathic dyspepsia. In a double-blind study, 9 patients were randomly assigned to receive cisapride 2.5 mg three times daily, and 8 patients to receive placebo. After 7 days of treatment, gastric emptying was significantly accelerated and the score of gastrointestinal symptoms was significantly reduced in patients treated with cisapride. Placebo treatment had no significant effect. A randomized, double-blind crossover study of 8 patients compared the effects of combined treatment with cisapride 2.5 mg plus domperidone 10 mg three times daily for 7 days against the effects of cisapride plus placebo. Administration of cisapride plus domperidone gave significantly higher gastric emptying and lower gastrointestinal symptoms than cisapride plus placebo."}
